package com.example.shayari

import com.example.shayari.Model.ShayariModel


fun getList(): List<ShayariModel> {
    return listOf<ShayariModel>(
        ShayariModel(
            "LOVE", listOf(
                "\uD83D\uDE18किसी को \uD83D\uDCB0दौलत का नशा , तो किसी को\uD83D\uDCF7 Selfie\u202C का नशा , पर मुझे तो जानू सिर्फ तुझे\u202C देखने का नशा\uD83D\uDE18",
                "\uD83D\uDE0Cनींद तो ठीक ठाक आई पर ... ↔जैसे ही \uD83D\uDC40आँख खुली , \uD83D\uDC49फिर वही \uD83D\uDC8Fजिन्दगी और वो \uD83D\uDC49\uD83D\uDC67\uD83C\uDFFBपगली याद ✅आई ...||❤",
                "“हज़ार बार ली है तुमने तलाशी मेरे दिल की, बताओ कभी कुछ मिला है इसमें प्यार के सिवा..!”\uD83E\uDD17",
                "\"हमें कहा मालूम था कि इश्क़ होता क्या है !\n" +
                        " बस एक तुम मिले और ज़िन्दगी मोहब्बत बन गयी !!\"",
                "''मोहब्बत दुनिया की सबसे खूबसूरत चीज़ है \n" +
                        "जिसे न देखा जा सकता है, न ही छुआ जा सकता है ! \n" +
                        "बल्कि इसे सिर्फ दिल में महसूस किया जा सकता है !!\"",
                "दुनिया में रहने की दो सबसे सबसे अच्छी जगह है !\n" +
                        " एक तो किसी के दिल में और एक किसी की दुआओं में !!",
                "“कोई कहता है प्यार नशा बन जाता है! कोई कहता है प्यार सज़ा बन जाता है! पर प्यार करो अगर सच्चे दिल से, तो वो प्यार ही जीने की वजह बन जाता है..!”\uD83D\uDC8F",
                "“आपका वक्त कितना भी बुरा क्यों ना हो, लेकिन सच्चा प्यार करनें वाला आपको कभी भी अकेला नहीं छोड़ सकता।”\uD83E\uDEF5",
                "Dard\uD83D\uDE30 A Mohbbat तो\uD83C\uDF39 हमने \uD83D\uDEB6\uD83C\uDFFBभी \uD83D\uDC8Bबहुत\uD83D\uDE0D की, पर\uD83D\uDC4E भुल Gaye \uD83D\uDC4Fथे\uD83E\uDD14 की\uD83C\uDFCC HEROIN \uD83D\uDC83कभी ⚔VILLAIN\uD83C\uDFC3 की  नही \uD83D\uDE45होती..",
                "“काश मेरे होंठ तेरे होंठों को छू जाए देखूं जहा बस तेरा ही चेहरा नज़र आए हो जाए हमारा रिश्ता कुछ ऐसा होंठों के साथ हमारे दिल भी जुड़ जाए ..!”\uD83E\uDEE6",
                "“जो लड़की आपकी बात सुन कर,\uD83D\uDC49 आपको पागल कहती है ना वही आपसे सच्ची मोहब्बत करती है।”\uD83D\uDCB0",
                "मरते तो आप पर लाखो होंगे ! \n" +
                        "मगर हम तो आपके साथ जीना चाहते है !!",
                "इश्क़ अधूरा रह जाए तो खुद पर नाज़ करना !\n" +
                        " कहते है सच्ची मोहब्बत मुक़म्मल नहीं होती !!",
                "इश्क़ हवा की तरह है ! \n" +
                        "आप इसे देख नहीं सकतें लेकिन महसूस ज़रूर कर सकतें हैं !!",
                "क्या चाहूँ रब से तुम्हें पाने के बाद,\uD83D\uDE18 किसका करूँ इंतज़ार तेरे आने के बाद, क्यों मोहब्बत में जान लुटा देते हैं लोग, मैंने भी यह जाना इश्क़ करने के बाद।\uD83C\uDFFC",
                "“हर किसी को उतनी जगह दो दिल में जितनी वो आपको देता है,\uD83E\uDD17 वरना या तो खुद रोओगे या वो आपको रुलायेगा !!”\uD83D\uDE22",
                "“ना जाने इतनी मुहब्बत कहां से आई है उसके लिये, कि मेरा दिल भी उसकी खातिर मुझसे रूठ जाता है”\uD83D\uDC69\u200D\uD83E\uDDB0",
                "#\u200Eकैसे\u202C ☝ हो \u202Aजाऊँ\u202C मैं_तुम\u202C \uD83D\uDC66 से जुदा\u202C, धडकन_के_बग़ैर\u202C \uD83D\uDC93 कोई जिन्दा_रह\u202C ☝ सकता है भला\u202C.... ? \uD83D\uDE18\uD83D\uDC69",
                "\uD83D\uDE30कैसे कहें कुछ भी कहा नहीं जाता, दर्द मिलता है पर सहा नहीं जाता, हो गया है इश्क आपसे बे-इन्तिहाँ कि अब तो बिन देखे आपको जिया नहीं जाता।\uD83E\uDD70",
                "मोहब्बत करनी आती है नफरतो का कोई ठौर नही, बस तू ही तू है इस दिल मे दूसरा कोई और नही।\uD83D\uDC8B",
                "“हम चाह कर भी तुमसे ज्यादा देर तक नाराज नही रह सकते, क्योंकि तुम्हारी प्यारी सी मुस्कान में मेरी जान बसती है।” \uD83C\uDF39",
                "कब आ रहे हो मुलाकात के लिये ऐ सनम, हमने चाँद रोका है एक रात के लिये।\uD83D\uDE01",
                "इश्क का होना भी लाजमी है शायरी के लिये, कलम लिखती तो दफ्तर का बाबू भी ग़ालिब होता।\uD83E\uDEE6",
                "“कमाल की चीज है ये मोहब्बत अधूरी हो सकती है,\uD83D\uDC83 पर कभी खत्म नही हो सकती।”\uD83D\uDE0C",
                "उसे भूलना मेरे बसमे नहीं ! \n" +
                        "और उसे पाना किस्मत में नहीं !!",
                "दिल में मोहब्बत का होना ज़रूरी है !\n" +
                        " वरना याद तो रोज़ दुश्मन भी किया करते हैं !!",
                "पूछके देख अपने दिल से भूलना चाहता है क्या हमें, \n" +
                        "अगर उसने हां करदी तो कसम से हम मोहब्बत करना छोड़ देंगे !!",
                "जब आप किसी से रूठ कर नफ़रत से बात करो, \n" +
                        " और वो उसका जवाब मोहब्बत से दे, तो समझ जाना वो आपको खुद से ज़्यादा प्यार करता है !",
                "\uD83D\uDC69\u200D\uD83E\uDDB0सुनो ! तुम मेरी वो आदत हो,\n" +
                        " जिसे मैं चाह कर भी नहीं छोड़ सकता !",
                "सबूत तो गुनाहो के होते है !\n" +
                        " बेगुनाह मोहब्बत का क्या सबूत !!",
                "पागल तेरे सिवा मैं अपनी चॉक्लेट किसी को न दूँ, \n" +
                        " दिल तो बहुत दूर की बात है !",
                "प्यार तभी कामयाब होता है,\n" +
                        " जब दोनों एक दूसरे के साथ ख़ुश हो !\uD83D\uDC68\u200D❤\uFE0F\u200D\uD83D\uDC8B\u200D\uD83D\uDC68",
                "अगर मुझे रुला कर तुम ख़ुश हो,\n" +
                        " तो मैं सारी उम्र रोने को तैयार हूँ !"

            )
        ),
        ShayariModel(
            "FRIEND", listOf(
                "ए दोस्त हम हमेशा तुम्हे दिल से याद किया करते हैं, रहो हमेशा सलामत तुम बस यही ख़ुदा से फ़रियाद किया करते हैं।",
                "आज दिल पूछ बैठा अपनी ही तस्वीर से। तुने क्या पाया है तकदीर से। तेरी तस्वीर दिल मे बसा कर। मेने ये प्यारा सा दोस्त पाया है दुनियां की भीड़ से।\uD83E\uDEF5",
                "ये दिन यू ही गुज़र जायँगे। हम दोस्त एक दिन बिछड़ जायँगे। आप नाराज़ ना होना मेरी शरारत से। एक दिन ये पल याद आयगे।\uD83D\uDE0D",
                "आँखों से आँसू क्यों छलक जाते है। तन्हाइयों में गम क्यों याद आते है। आँसू पोछ कर कोई ये बता दे हमसे। दूर रहने वाले अक्सर क्यों याद आते है।\uD83D\uDE0E",
                "दोस्ती एक रिश्ता है जो निभाए वो फरिश्ता है। दोस्ती सच्ची प्रीत है जुदाई जिसकी रीत है। जुदा होके भी ना भूले यही दोस्ती की जीत है।\uD83D\uDE42",
                "उगता हुआ सूरत रोशनी दे आपको। खिला हुआ फ़ूल खुश्बू दे आपको। हम तो खुशी देने के काबिल नहीं। देने वाला हज़ार खुशियां दे आपको।\uD83E\uDD70",
                "तेरी दोस्ती को पलकों पर सजायगें । जब तक ज़िन्दगी है साथ निभायेगें। देने को तो कुछ नही हमारे पास। पर तेरी खुशी माँगने खुदा के पास जरुर जायँगे।\uD83D\uDE0E",
                "दोस्त के लिए दोस्ती की सौगात होगी। नये लोग होंगे नई बात होगी। हम हर हाल में मुस्कुराते रहेगे। अपनी दोस्ती अगर यूंही साथ होगी।\uD83D\uDE04",
                "ज़िक्र हुआ जब खुदा की रहमत का। हमने खुद की खुशनसीब पाया। तमन्ना थी एक प्यारे से दोस्त की। खुदा खुद दोस्त बन के चला आया।\uD83E\uDD17",
                "ज़िन्दगी रहे ना रहे दोस्ती रहेगी। पास रहो या दूर रहो यादे रहेगी। अपनी ज़िंदगी मे हमेशा हँसते रहना। क्योंकि तेरी हँसी में एक मुस्कान मेरी भी रहेगी।\uD83D\uDE07",
                "जिसे दिल की कलम ओर मोहब्बत की इंक कहते है। जिसे लमहों की किताब ओर यादों का कवर कहते है। यही वो सब्जेक्ट है जिसे friendship कहते है।\uD83D\uDC69\u200D\uD83D\uDCBB",
                "आकाश के तारों में खो गया है एक तारा। लगता है प्यार उन तारों में एक सितारा। जो दोस्त इस समय पढ़ रहा है messenge हमारा।☺",
                "वो अच्छा है तो अच्छा है,वो बुरा है तो भी अच्छा है, दोस्ती के मिजाज़ में, यारों के ऐब नहीं देखे जाते।\uD83D\uDE21",
                "हक़ीकत मोहब्बत की जुदाई होती है, कभी-कभी प्यार में बेवफाई होती है, हमारे तरफ हाथ बढ़ाकर तो देखो, दोस्ती में कितनी सच्चाई होती है।\uD83D\uDCAA",
                "कुछ लोग कहते है दोस्ती बराबर वालो से करनी चाहिये, लेकिन हम कहते है दोस्ती में कोई बराबरी नही करनी चाहिये।\uD83D\uDE0E",
                "दो रास्ते जींदगी के, दोस्ती और प्यार, एक जाम से भरा, दुसरा इल्जाम से..।\uD83D\uDE01",
                "ये किसने कहा यारी बराबरी वालो से होती है, ये तो अनमोल है इसमे सब बराबर होता है।\uD83D\uDE04",
                "ज़िन्दगी गुज़र जाए पर दोस्ती कम ना हों। याद हमें रखना चाहें पास हम ना हों। कयामत तक चकता रहे ये प्यारा सा सफर। दुआ करे कि कभी ये रिश्ता खतम ना हो।\uD83D\uDE18",


                )
        ),
        ShayariModel(
            "ATTITUDE", listOf(
                "हम आशिकी की उम्र में काम कर रहे है, काम की उम्र में नाम करेंगे," +
                        "जो लोग जलील कर रहे है हमारी हालत देखकर हमे, \uD83D\uDCAA\n" +
                        "कुछ अगर बन जाएंगे तो उनका भी इंतजाम करेंगे|\uD83D\uDE0E",
                "दिल में मोहब्बत का होना ज़रूरी है, वरना याद तो रोज दुश्मन भी किया करते हैं।\uD83D\uDCAA",
                "अक्सर वही लोग उठाते हैं हम पर उँगलियाँ, जिनकी हमे छुने की औकात नहीं होती।\uD83D\uDE48",
                "जब\uD83D\uDE12 जान प्यारी☺ थी तो दुश्मन हज़ारों\uD83D\uDC48 \uD83D\uDD22थे ✔ . अब☝ मरने \uD83D\uDC69\uD83D\uDD2Bका शौक\uD83D\uDE1E हुआ✔ तो क़ातिल\uD83D\uDD2A नही ❌मिलते \uD83D\uDE0F\uD83D\uDE0F\uD83D",
                "पीठ पीछे कौन क्या बोलता है\uD83D\uDE0E फर्क नहीं पड़ता, सामने किसी का मुंह नहीं खुलता इतना काफी है.!☺",
                "\uD83D\uDC49Are Pagli..\uD83D\uDC78\uD83C\uDFFB अब तु ❤जल्दी से मान जा, \uD83D\uDC83\uD83C\uDFFB अब\uD83D\uDE17 रोज-रोज सरीफ \uD83D\uDE08 रहने की Acting नही होती \uD83D\uDE18\uD83D\uDE0D",
                "फर्क जीने वालों को पड़ता है.. मैंने तो सिर्फ सांस लेने की आदत डाल रखी है..!!\uD83D\uDE0E",
                "दुश्मनों को सज़ा देने की एक तहज़ीब है मेरी, मैं हाथ नहीं उठाता बस नज़रों से गिरा देता हूँ।\uD83D\uDE0E",
                "मत करो मेरी पीठ के पीछे बात जाकर कोने में। वरना पूरी जिंदिगी गुज़र जाएगी रोने में।\uD83D\uDE22",
                "#Attitude\uD83D\uDE0F के बाजार \uD83C\uDF06में जीने \uD83D\uDEB6\uD83C\uDFFBका अलग \uD83D\uDE0Eही मजा\uD83D\uDE09 है लोग\uD83D\uDC49 जलना \uD83D\uDE21नहीं❌ छोड़ते \uD83D\uDE20 और हम_मुस्कुराना \uD83D\uDE04",
                "करने दो जो आपकी बुराइयां करते हैं, ऐसी छोटी-छोटी हरकतें छोटे लोग ही करते हैं..!!\uD83D\uDC69\u200D\uD83E\uDDB0",
                "सुन पगली… तू मोहब्बत है मेरी इसलिए दूर है मुझसे, अगर जिद होती तो मेरी बाहों में होती।\uD83D\uDC69\uD83C\uDFFC\u200D\uD83E\uDDB0",
                "#बोला_था_ना_की एंट्री_भले ही_लेट_होगी लेकिन✌ सबसे  ग्रेट_होगी. जिंन्दगी जीते_हे_हम शानसे. तभी_तो_दुश्मन_जलते_हे_हमारे_नाम_से.\uD83D\uDC98",
                "तुम \uD83D\uDE42ज़रा हाथ मेरा थाम के देखो तो सही लोग जल जायेंगे महफ़िल में , चिरागों की तरह\uD83D\uDE0E",
                "तुम्हारा\u202C \uD83D\uDC69 तो  गुस्सा\u202C \uD83D\uDE21 भी इतना_प्यारा\u202C \uD83D\uDE18 हे के, दिल_करता\u202C ❤ हे दिन_भर\u202C ☝ तुम्हे तंग_करते\u202C \uD83D\uDE0D रहैं ।। \uD83D\uDE18\uD83D\uDC69",
                "बस दीवानगी की खातिर तेरी गली मे आते हैं, वरना आवारगी के लिए तो सारा शहर पड़ा है।\uD83D\uDCAA",
                "सहारे ढूढ़ने की आदत नहीं हमारी, हम अकेले पूरी महफ़िल के बराबर हैं।\uD83D\uDE0E",
                "वक्त वक्त की बात होती है्। आज आपका है उड़ लीजिए।। कल हमारा होगा। तो सीधा उड़ा देंगे।।\uD83E\uDD13",
                "\uD83D\uDC49 \uD83D\uDC05 शेर को जगाना, ऒर हमे सुलाना ☺ किसी के बस _की _बात नही. \uD83D\uDD2B ɦʊʍ _\uD83D\uDE0E वहाँ \uD83D\uDEB6 खड़े होते हॆ, जहाँ ʍattɛʀ \uD83D\uDC4A बड़े होते हॆ..\uD83D\uDD2B \uD83D\uDC48",
                "# बैबी \uD83D\uDC83 तू आम\u202C सी  लड़की \uD83D\uDC69 है,  तुझे_ख़ास बना दूंगा,  जिस दिन  दिल \uD83D\uDC9D दिया,  इतिहास बना दूंगा\u202C ।।",
                "#जिदगी_अपने_हिसाब से जीनी चाहिए औरो_के कहने पर तो: शेर भी सरकस\uD83C\uDFAA में नाचते हैं…! रॉयल\uD83D\uDC51 ",
                "दोस्तों थोड़ी इज्ज़त किया करो हमारी… वरना Girlfriend पटा लेंगे तुम्हारी।\uD83D\uDE01",
                "नजरिया बहुत छोटी सी चीज है, लेकिन इससे फर्क बहुत बड़ा पड़ता है…\uD83E\uDEF5",
                "हम \uD83D\uDE0Eक्यो❓_डरे किसी✊\uD83D\uDC4A\uD83D\uDC4A से, हम _तो \uD83D\uDC73पैदा ही शेरो\uD83E\uDD81 \uD83D\uDC49 की बस्ती\uD83C\uDFE2\uD83D\uDC48मे हुए है..! डरना है, \uD83D\uDE40 तो वो\uD83D\uDC49लोग डरे ज़िन्हे _चूहो\uD83D\uDC2D ने पैदा करके शेर \uD83D\uDC2Fका नाम\uD83D\uDC48\uD83D\uDDE3दे रखा है..!",
                "\uD83D\uDE0Eअब ना तेरे msg की❤ ख़ुशी और ना ही तेरे\uD83D\uDE19 reply\uD83D\uDC48का गम….तेरा Attitude \uD83D\uDE17तू ही रख…पगली✋ अब Friends\uD83D\uDE0A के साथ busy ☺हैं हम…!!",
                "खौफ ओर खून हमेशा आँखों मे रखो\uD83D\uDE21 क्योंकि हथियारो से सिर्फ दुश्मन की हड्डिया टूटती हैं होसले नहीं\uD83D\uDCAA",
                "वो \uD83D\uDC70 अपनी➖गली की रानी \uD83D\uDC78\uD83C\uDFFC होने का गरूर \uD83D\uDE0F करती है ( नादान ) ये नहीँ ❌ जानती कि हम \uD83D\uDE0E उसी शहर \uD83C\uDFE4 के [ बादशाह ] \uD83D\uDC51 है.. \uD83D\uDC6D\uD83C\uDF8F",
                "#गर तुझको गुरूर है सत्ता का इस कदर तो, हम भी तख्तों को पलटने का हुनर रखते है.,.,!!\uD83D\uDE0E",
                "मै\uD83E\uDD13कोइ भी\uD83D\uDC48 pic\uD83D\uDCF7upLoadकरता हु तो नफरत\uD83D\uDE08वाले भी फिदा\uD83D\uDE0D हो जाते \uD83E\uDD11 है तो सोचो\uD83E\uDD14प्याल❤करने वालो\uD83D\uDE1Bका क्या? हाल \uD83D\uDC8Bहोता \uD83D\uDE21होगा",
                "जवाब देना तो हमें भी आता है,, लेकिन आप इस काबिल नहीं…\uD83D\uDE0E",
                "शरीफों की शराफत और हमारा कमीनापन किसी को अच्छा नहीं लगता!!\uD83D\uDE0E",
                "हमारा\uD83D\uDC66बैठना☝ही उन\uD83D\uDC4Cदोस्तों\uD83D\uDC6Cके साथ\uD83D\uDC4Dहै, जिनका\uD83D\uDC49न ख़ून \uD83D\uDC89 कमज़ोर\uD83D\uDEABहै और न ही दिल\uD83D\uDC96",
                "दिल से करते है मोहब्बत हो या नफरत, तभी तो यारो के यार है और दुश्मनो के दुश्मन\uD83D\uDE0E",
                "#देख_पगले प्यार_करोगे \uD83D\uDC91 तो जान ☝ भी देंगे,✅ नफरत_करोगे \uD83D\uDE21 तो हम ध्यान \uD83D\uDE0C भी ना❎_देंगे ।। \uD83D\uDE21",
                "शराफत की दुनिआ का किस्सा ही खत्म अब जैसी दुनिया वैसे हम\uD83D\uDCAA",
                "कुत्ते भोंकते है .. ज़िंदा होने का एहसास दिलाने के लिए , जंगल का सनाटा .. शेर की मौजूदगी बया करता है\uD83D\uDE04",
                "इस धरती से उस अंबर तक…\uD83C\uDF0C\uD83C\uDF1Fदो ही चीज मशहूर है..\uD83D\uDCDDएक तो \uD83D\uDC49\uD83D\uDC68दीवानापन\uD83D\uDE0D\uD83D\uDE0D दूसरा मेरा\uD83D\uDC78\uD83D\uDC48 भोलापन☺",
                "बेटा\uD83D\uDC76\uD83C\uDFFC मेरे सामने  Attitude मत❌ दिखाना वरना, जिस\uD83D\uDC49\uD83C\uDFFD गाल पर तुम्हारी GF\uD83D\uDC67\uD83C\uDFFB ने _Kiss\uD83D\uDC8B किया था, उस\uD83D\uDC49 गाल पे मेरा _थप्पड़ \uD83D\uDC4B\uD83C\uDFFDका निशान\uD83D\uDE30 पड़ जाएगा..!",
                "Style\u202C \uD83D\uDE0E \u202Aऐसा करो\u202C ☝ की \u202Aदुनिया देख़ती\u202C \uD83D\uDC6B \u202Aजाये\u202C,और \u202Aयारी\u202C \uD83D\uDC6B ऐसी करो ☝ की दुनिया \u202Aजलती जाए\u202C ।। \uD83D\uDD25\uD83D\uDE0E",
                "\uD83D\uDE0Eनफरत भी हम हैसियत देख कर करते हैं प्यार तो बहुत दूर की बात है\uD83E\uDD70",
                "\uD83D\uDE4Cकह_देना  तेरे_boyfriend_\uD83D\uDE0Eसे कि_अपनी औकात मे रहै।,,,वरना_जिस_दिन_में  बिगडा_ना. तो शहर_भी अपना_और_तू_भी अपनी \uD83D\uDC78",
                "ज़िन्दगी अपने हिसाब से जीनी चाहिए, औरो के कहने पर तो शेर \uD83D\uDC05भी सरकस में नाचते हैं।",
                "मेरी \uD83D\uDC66_ Life\uD83D\uDC96 में कोई Gf \uD83D\uDC69हो या ना\uD83D\uDCA5 हो. लेकिन \uD83D\uDC46कुछ ऐसे दोस्त \uD83D\uDC6C है जो मेरे Status\uD83D\uDCF2 Change होते ही Msg \uD83D\uDCF1कर के मेरी Problems \uD83C\uDFC3पूछने लगते है",

                )
        ),
        ShayariModel(
            "MOTIVATION", listOf(
                "\uD83D\uDC49“सपने को पाने के लिए समझदार नहीं पागल बनना पड़ता है”",
                "\uD83D\uDC49“ज़ीन्दगी बदलने के लिए लड़ना पडता हे, ओर आसान करने के लिए समझना पड़ता है।”",
                "\uD83D\uDC49हम चाहें तो अपने आत्मविश्वास और मेहनत के बल पर अपना भाग्य खुद लिख सकते है और अगर हमको अपना भाग्य लिखना नहीं आता तो परिस्थितियां हमारा भाग्य लिख देंगी|\uD83E\uDEE0",
                "\uD83D\uDC49अगर आप समय पर अपनी गलतियों को स्वीकार नहीं करते है तो आप एक और गलती कर बैठते है| आप अपनी गलतियों से तभी सीख सकते है जब आप अपनी गलतियों को स्वीकार करते है|\uD83D\uDE0E",
                "\uD83D\uDC49\"महानता कभी न गिरने में नहीं बल्कि हर बार गिरकर उठ जाने में है|\"\uD83E\uDEE1",
                "\uD83D\uDC49\"अगर किसी चीज़ को दिल से चाहो तो पूरी कायनात उसे तुमसे मिलाने में लग जाती है|\"\uD83D\uDCAA",
                "\uD83D\uDC49\"सफलता हमारा परिचय दुनिया को करवाती है और असफलता हमें दुनिया का परिचय करवाती है|\"\uD83E\uDEE1",
                "\uD83D\uDC49\"इस दुनिया में असंभव कुछ भी नहीं| हम वो सब कर सकते है, जो हम सोच सकते है और हम वो सब सोच सकते है, जो आज तक हमने नहीं सोचा|\"\uD83E\uDD70",
                "\uD83D\uDC49“ज़िंदेगी मे इतनी तेज़ी से आगे दौड्रोड़ की लोगो के बुराई के धागे आपके पैरो मे ही आकर टूट जाए।”",
                "\uD83D\uDC49“अगर जिंदगी में सुकून चाहते हो तो लोगो की बातो को दिल से लगाना छोर दो।”\uD83D\uDE0E",
                "\uD83D\uDC49“जैसा तुम सोचते हो, वैसे ही बन जाओगे, खुद को निर्बल मानोगे तो निर्बल सबल मानोगे तो सबल ही बन जाओगे”\uD83D\uDCAA",
                "\uD83D\uDC49“कुछ आरम्भ करने के लिए आप का महान होना कोई आवश्यक नही.. लेकिन महान होने के लिए आप का कुछ आरम्भ करना अत्यंत आवश्यक है।”\uD83E\uDEE1",
                "\uD83D\uDC49जब तुम पैदा हुए थे तो तुम रोए थे जबकि पूरी दुनिया ने जश्न मनाया था| अपना जीवन ऐसे जियो कि तुम्हारी मौत पर पूरी दुनिया रोए और तुम जश्न मनाओ\uD83D\uDCAA",
                "\uD83D\uDC49“मुस्कान और मदद ये दो ऐसे इत्र हैं जिन्हें जितना अधिक आप दूसरों पर छिड़केंगे, उतने ही सुगन्धित आप स्वंय होंगे।”\uD83E\uDEE1",
                "\uD83D\uDC49“दुसरो की मदत करते हुए यदि दिल में ख़ुशी हो, तो वही सेवा है बाकी सब दिखाबा है।”\uD83D\uDE0E",
                "\uD83D\uDC49“अच्छे लोगों की सबसे बड़ी खूबी यह होती है कि उन्हें याद रखना नहीं पड़ता, वो याद रह जाते है”❣",
                "\uD83D\uDC49“इंसान कहता हैं कि पैसा आये तो मैं कुछ कर के दिखाऊ और पैसा \uD83D\uDCB8कहता हैं कि तू कुछ कर तो मैं आऊं.”",
                "जितने वाले कुछ अलग चीज़े नहीं करते !\n" +
                        " बस वो चीज़ो को अलग तरीके से करते हैं !!",
                "\uD83D\uDC49मेहनत इतनी ख़ामोशी से करो !\n" +
                        " कि सफलता शोर मचा दें !!",
                "\uD83D\uDC49इंतेज़ार करने वालो को सिर्फ उतना मिलता है !\n" +
                        " जितना कोशिश करने वाले छोड़ देते है !!",
                "\uD83D\uDC49 कोशिश हमेशा आखरी सांस तक करनी चाहिए ! \n" +
                        " या तो लक्ष्य हासिल होगा या अनुभव !!",
                "\uD83D\uDC49“ज़ीन्दगी बदलने के लिए लड़ना पडता हे, ओर आसान करने के लिए समझना पड़ता है।”\uD83E\uDEE1",
                "\uD83D\uDC49 “जीतने का मजा तब ही आता है,जब सभी आपके..हारने का इंतजार कर रहे हो!”\uD83D\uDCAA",
                "\uD83D\uDC49“सपने को पाने के लिए समझदार नहीं पागल बनना पड़ता है”\uD83E\uDD2C",
                "जब तक किसी काम को किया नहीं जाता !\n" +
                        " तब तक वह असंभव ही लगता है !!",
                "यदि मंज़िल न मिले तो रास्ते बदलो !\n" +
                        " क्योंकि वृक्ष अपनी पत्तियाँ बदलते हैं जड़े नहीं !!",
                "पसंद है मुझे उन लोगों से हारना !\n" +
                        " जो मेरे हारने की वजह से पहली बार जीते हैं !!",
                "मिट्टी का मटका और परिवार की क़ीमत !\n" +
                        " सिर्फ बनाने वाले को ही पता होती है, तोड़ने वाले को नहीं !!",
                "सफलता हमारा परिचय दुनिया को करवाती है !\n" +
                        " और असफलता हमें दुनिया का परिचय करवाती है !!",
                "अगर आपको हारने से डर लगता है तो !\n" +
                        " जीतने की इच्छा कभी मत करना !!",
                "जो अपने क़दमों की काबिलियत पर विश्वास रखते हैं\n" +
                        " वही लोग अक्सर मंज़िल पर पहुंचते हैं !!\n",
                "अगर आप सूरज की तरह चमकना चाहते हो !\n" +
                        " तो पहले सूरज की तरह जलो !!",
                "सफलता ख़ुशी की चाबी नहीं है, ख़ुशी सफलता की चाबी है !\n" +
                        " आप जो कर रहे हैं, उससे अगर आप प्यार करते हैं, तो आप ज़रूर सफल होंगे !!",
                "शिक्षा सबसे सशक्त हथियार है !\n" +
                        " जिससे दुनिया को बदला जा सकता है !!",
                "मूर्खो से तारीफ सुनने से बेहतर !\n" +
                        " बुद्धिमान की डांट सुनना होता है !!",
                "जिसके पास धैर्य है, वह जो चाहे पा सकता है !",
                "अगर आप उस इंसान की तलाश कर रहे हो जो आपकी ज़िन्दगी को बदलेगा !\n" +
                        " तो आप आईने में खुद को देख लें !!",
                "किस्मत मौका देती है !\n" +
                        " लेकिन मेहनत सबको चौंका देती है !!",
                "जिस-जिस पर इस दुनिया ने हँसा है !\n" +
                        " उस-उस ने इतिहास रचा है !!",
                "कुछ करने की इच्छा रखने वाले व्यक्ति के लिए !\n" +
                        " इस दुनिया में असंभव कुछ भी नहीं !!",
                "खुद में वो बदलाव लाईये !\n" +
                        " जो आप दूसरों में देखना चाहते हैं !!",
                "रास्ते कभी खत्म नहीं होते बस लोग हिम्मत हार जाते है !\n" +
                        " तैरना सीखना है तो पानी में उतरना पड़ेगा यूं किनारे पर बैठकर कोई गोताखोर नहीं बनता !!",
                "ज़िन्दगी एक खेल है !\n" +
                        " ये आपको तय करना है आपको खेल बनना है या खिलाड़ी !!",
                "लगातार मिल रही असफलताओ से निराश नहीं !\n" +
                        " कभी-कभी गुच्छे की आखरी चाबी ताला खोल देती है !!",
                "जीवन की सबसे बड़ी ख़ुशी उस काम को करने में है !\n" +
                        " जिसे लोग कहे ये तेरे बसकी बात नहीं है !!\n",
                "\uD83D\uDC49कितना भी पकड़लो फिसलता ज़रूर है !\n" +
                        " ये वक़्त है ! जनाब बदलता ज़रूर है !!\uD83E\uDEE1",
                "\uD83D\uDC49अगर ज़िन्दगी में कुछ पाना है तो !\n" +
                        " अपने तरीक़े बदलो इरादे नहीं !!",
                "नाकामयाब लोग दुनिया के डर से अपने फैसले बदल देते हैं !\n" +
                        " और कामयाब लोग अपने फैसले से पूरी दुनिया बदल देते हैं !!\uD83D\uDE0E",
                "अगर कुछ करना है तो भीड़ से हटकर चलो !\n" +
                        " भीड़ साहस तो देती है पर पहचान छीन लेती है !!\uD83D\uDCAA",
                "काम ऐसा करो की नाम हो जाए !\n" +
                        " या फिर नाम ऐसा करो कि सुनते ही काम हो जाए !!",
                "\uD83D\uDC49सपने और लक्ष्य में केवल एक ही अंतर है !\n" +
                        " सपने के लिए बिना मेहनत की नींद चाहिए और लक्ष्य के लिए बिना नींद की मेहनत !!",
                "\uD83D\uDC49अगर लोग आपके सपनो पर नहीं हस रहे हैं  !\n" +
                        " तो समझ जाना आपके सपने बहुत छोटे हैं !!",
                "रात में उड़ा देती है नींदे कुछ ज़िम्मेदारियाँ घर की !\n" +
                        " रात में जागने वाला हर शख्स आशिक़ नहीं होता !!\uD83D\uDE34",
                "\uD83D\uDC49देर से बनो पर ज़रूर कुछ बनो !\n" +
                        " क्योंकि वक़्त के साथ लोग खैरियत नहीं हैसियत पूछते हैं !!",
                "आप अपना भविष्य नहीं बदल सकतें लेकिन अपनी आदतें बदल सकतें हैं !\n" +
                        " और निश्चित रूप से आपकी आदतें आपका भविष्य बदल देंगी !!",
                "एक सपने के टूटकर चकनाचूर हो जाने के बाद !\n" +
                        " दूसरा सपना देखने के हौसले को ज़िन्दगी कहते हैं !!\"",
                "ज़िन्दगी में तकलीफ कितनी भी हो कभी हताश मत होना\n" +
                        " क्योंकि धूप कितनी भी तेज़ क्यों न हो समंदर कभी सुखा नहीं होता !!",
                "मैदान में हारा हुआ इंसान फिर भी जीत सकता है !\n" +
                        " लेकिन मन से हारा हुआ इंसान कभी नहीं जीत सकता !!",
                "सफलता के लिए किसी भी ख़ास समय का इंतज़ार मत करो !\n" +
                        " बल्कि अपने हर समय को ख़ास बनालो !!\"",


                )
        ),
        ShayariModel(
            "SAD", listOf(
                "\uD83D\uDC49इश्क\uD83D\uDC93 की हमारे बस इतनी सी कहानी है, तुम बिछड गए हम बिख़र\uD83D\uDC94 गए, तुम मिले नहीं और... हम किसी और के हुए नही।",
                "\uD83D\uDC49जब मिलो किसी से तो जरा दूर का रिश्ता रखना, बहुत तङपाते है अक्सर सीने से लगाने वाले।\uD83D\uDC68\u200D❤\uFE0F\u200D\uD83D\uDC8B\u200D\uD83D\uDC68",
                "\uD83D\uDC49प्यार के रास्ते बेवफा हो नहीं सकते हम आपसे खफा हो नहीं सकते आप बेशक हमें भूल कर सो जाओ मगर हम आपको याद किये बिना सो नहीं सकते ||❣",
                "\uD83D\uDC49हज़ारो बातें मिल कर एक राज़ बनता \uD83E\uDEE1है सात सुरों के मिलने से साज़ बनता है आशिक़ के मरने पर कफ़न भी नहीं मिलता\uD83D\uDC69\u200D\uD83E\uDDB0 और हसीनाओ के मरने पर ताज़ बनता है",
                "\uD83D\uDC49बहुत अंदर तक बसा था वो शख़्स मेरे, उसे भूलने के लिए बड़ा वक़्त चाहिए। मेरे बिना क्या अपने आप को सँवार लोगे तुम, इश्क़ हूँ कोई ज़ेवर नहीं जो उतार दोगे तुम।❤",
                "\uD83D\uDC49मेरी आँखों को सुर्ख़ देख कर कहते हैं लोग, लगता है..तेरा प्यार तुझे आज़माता बहुत है।\uD83D\uDC69\u200D\uD83E\uDDB0",
                "\uD83D\uDC49टूटा दिल और धड़कन को एहसास ना हुआ। पास होकर भी वो दिल के पास न रहा। जब दूर थी तो,जान थी मेरी। आज जब हम क़रीब आये तो वो एहसास ना रहा।\uD83E\uDEE0",
                "\uD83D\uDC49छुप के तेरी तस्वीरें देखता हूँ\uD83D\uDC69\u200D\uD83E\uDDB0, बेशक तू ख़ूबसूरत आज भी है, पर चेहरे पर वो मुस्कान नहीं, जो मैं लाया करता था।\uD83E\uDD2D",
                "\uD83D\uDC49बहुत देर कर दी तूने मेरी धडकनें महसूस करने में, वो दिल नीलाम हो गया, जिसपर कभी हकुमत तेरी थी।\uD83D\uDCAA",
                "\uD83D\uDC49चेहरे पर हँसी छा जाती है।❤ आँखों में सुरूर आ जाता है। जब तुम मुझे अपना कहते हो। अपने आप पर ग़ुरूर आ जाता है।\uD83E\uDEE1",
                "\uD83D\uDC49ऐ मोहब्बत तू शर्म से डूब मर, तू एक शख्स को मेरा ना कर सकी।\uD83D\uDE01",
                "\uD83D\uDC49प्यार में मौत से डरता कोन है । प्यार हो जाता है करता कोन है। \uD83E\uDEC2आप जैसे यार पर हम तो क्या सारी दुनियां फिदा है। लेकिन हमारी तरह आप पर मरता कौन है।\uD83D\uDCAA",
                "\uD83D\uDC49कुछ हार गई तकदीर कुछ टूट गये सपने, कुछ गैरों ने किया बरबाद कुछ भूल गये अपने।❣",
                "\uD83D\uDC49सामने मंजिल तो रास्ते ना मोड़ना । जो मन मे हो वो ख़्वाब ना तोड़ना । हर कदम पर मिलेगी सफ़लता । बस आसमान छूने के लिए जमीन ना छोड़ना ।\uD83E\uDD29",
                "\uD83D\uDC49अगर नींद आ जाये तो, सो भी लिया करो, रातों को जागने से, मोहब्बत लौटा नहीं करती।\uD83D\uDC69\u200D\uD83E\uDDB0",
                "\uD83D\uDC49दर्द को दर्द अब होने लगा है। दर्द अपने गम पे खुद रोने लगा है।\uD83D\uDE42\u200D↕ अब हमें दर्द से\uD83E\uDD15 दर्द नही लगेगा। क्योंकि दर्द हमको छू कर खुद सोने लगा है।\uD83E\uDEE1",
                "\uD83D\uDC49सुनो कोई टूट रहा है तुम्हे एहसास दिलाते दिलाते, सीख भी जाओ किसी की चाहत की कदर करना।\uD83D\uDC69\u200D\uD83E\uDDB0",
                "\uD83D\uDC49मोहब्बत मुकद्दर\uD83E\uDEC2 है कोई ख़्वाब नही। ये वो अदा है जिसमें हर कोई कामयाब नही। जिन्हें मिलती मंज़िल उंगलियों पे वो खुश है। मगर जो पागल हुए उनका कोई हिसाब नही।\uD83E\uDEE0",
                "\uD83D\uDC49लोग पूछते हैं क्यों सुर्ख हैं तुम्हारी आँखे, हंस\uD83D\uDE00 के कह देता हूँ रात सो ना सका, लाख चाहूं मगर ये कह ना सकूँ, रात रोने की हसरत थी रो ना सका।\uD83E\uDD75",
                "\uD83D\uDC49उजड़ जाते हैं सर से पाँव तक वो लोग जो, किसी बेपरवाह से बे-पनाह मोहब्बत करते हैं।\uD83D\uDC68\u200D❤\uFE0F\u200D\uD83D\uDC8B\u200D\uD83D\uDC68",
                "\uD83D\uDC49वो बात क्या करें जिसकी कोई खबर ना हो। वो दुआ क्या करें जिसका कोई असर ना हो। कैसे कह दे कि लग जाय हमारी उमर आपको। क्या पता अगले पल हमारी उमर ना हो।",
                "\uD83D\uDC49जख़्म इतना गहरा हैं इज़हार क्या करें। हम ख़ुद निशां बन गये ओरो का क्या करें। मर गए हम मगर खुली रही आँखे हमरी। क्योंकि हमारी आँखों को उनका इंतेज़ार हैं।❣"


            )
        ),
        ShayariModel(
            "GOOD MORNING", listOf(
                "फूलों की महक केवल 1 hi दिशा में फैलती है, परन्तु तुम्हारे जैसे अच्छे इंसान की अच्छाई चारों ओर फैलती है आपका दिन प्यारा हो \uD83D\uDC86",
                "हर सुबह अपने साथ नए विचार और नई ताक़त लाती है। आपका दिन शुभ हो। Good Morning \uD83D\uDE0B",
                "मुश्किलों से उदास मत होइए, मुश्किल किरदार हमेशा अच्छे अभिनेता को ही मिलते हैं। “सुप्रभात” आपका दिन शुभ हो। Good Morning \uD83D\uDE0C",
                "दिल ने कहा कोई याद कर रहा है, मैंने सोचा दिल मज़ाक कर रहा है, फिर आईं हिचकी मैंने सोचा, अपना ही कोई मैसेज का इंतज़ार कर रहा है।  \uD83D\uDC96",
                "हर दिन शुरुआत के लिए सर्वश्रेष्ठ दिन होता है। सुप्रभात आपका दिन शुभ हो। Good Morning",
                "हर सुबह तेरी दुनिया में रौशनी कर दे रब तेरे गम को तेरी ख़ुशी कर दे जब भी टूटने लगे तेरी सांसें…… खुद तुझमें शामिल मेरी ज़िन्दगी कर दे \uD83E\uDD70",
                "रात की चांदनी से मांगता हु सवेरा फूलों की चमक से मांगता हु रंग गहरा दौलत शोहरत से ताल्लुख़ नहीं है मेरा मुझे चाहिए हर सुबह में बस साथ तेरा \uD83E\uDD73",
                "एक ख़ूबसुरत दिल हज़ारों ख़ूबसूरत चेहरों से बेहतर होता है इसलिए ख़ूबससुरत चेहरे के बज़ाय खूबसूरत दिल वाले इंसान को चुनिए। आपका दिन शुभ हो। Good Morning",
                "बेहतरीन कल के लिए,आज को बेहतर बनाना पड़ेगा। आपका दिन शुभ हो। Good Morning",
                "हर फूल आपको एक नया अरमान दे, सूरज की हर किरण आपको सलाम दे, निकले कभी जो एक आँसू भी आपका, तो खुदा आपको उससे दोगुनी मुस्कान दे! सुप्रभात!\uD83E\uDD78",
                "प्रेम वो चीज है……..जो इंसान को कभी मुरझाने नहीं देता, और नफ़रत वो चीज़ है, जो इंसान को कभी खिलने नहीं देता।। आपका दिन शुभ हो। Good Morning",
                "रहे सलामत ज़िंदगी उनकी, जो मेरी ख़ुशी की फरियाद करते हैं, ऐ खुदा उनकी ज़िंदगी खुशियों से भर दे, जो मुझे याद करने के लिए अपना एक पल बर्बाद करते हैं।\uD83D\uDC88",
                "जीवन मे ज्यादा रिश्ते होना ज़रूरी नहीं, लेकिन जो रिश्तें है, उनमें जीवन होना ज्यादा जरूरी है। “सुप्रभात” आपका दिन शुभ हो। Good Morning \uD83E\uDD79",
                "खुद से क्या मांगू तेरे वास्ते, सदा ख़ुशियाँ ही हों तेरे रास्ते, हँसी तेरे चेहरे पे रहे इस तरह, खुशबू फूल का साथ निभाती है जिस तरह। Good Morning",
                "हर राह हो जाये आसान, हर राह पे हों खुशियाँ, हर दिन हो खूबसूरत आपका ऐसा ही पूरा जीवन हो। \uD83D\uDC96",
                "वो रिश्ते बड़े प्यार होते हैं,जिसमे न हक़, शक, अपना, पराया, दूर, पास, जात, जज़्बात ना हो, सिर्फ अपनेपन का एहसास ही एहसास हो। “सुप्रभात” आपका दिन शुभ हो। Good Morning\uD83E\uDD69",
                "सबके दिलों का एहसास अलग होता है….इस दुनिया में सबका व्यवहार अलग होता है….आँखें तो सबकी एक जैसी होती हैं…पर सबका देखने का अंदाज अलग होता है.। Good Morningआपका दिन शुभ हो। \uD83D\uDC80",
                "हँसी आपकी कोई चुरा ना पाये, आपको कभी कोई रुला ना पाये, खुशियों का दीप ऐसे जले ज़िंदगी में, कि कोई तूफ़ान भी उसे बुझा ना पाये।\uD83D\uDC90",
                "बीत गयी तारों वाली हसीन रात, याद आ गयी फिर वही प्यारी सी एक बात, ख़ुशी से हर दिन आपकी मुलाक़ात होती रहे, हर सुबह खुशियों से आपकी मुलाक़ात होती रहे।\uD83D\uDC76",
                "आपका ‘मुस्कुराना’ हर रोज हो, कभी चेहरा ‘कमल’ तो कभी ‘Rose’ हो, ’24’ घण्टे खुशी  ‘365’ दिन मौज हो, बस ऐसा ही दिन आपका रोज हो। \uD83D\uDC86",
                "एक महकते एहसास के साथ, एक नये विश्वास के साथ, बाग़ में कलियों के खिलने के साथ,\uD83D\uDC92 आप का दिन शुरू हो एक प्यारी सी मुस्कान के साथ। Good Morning \uD83D\uDC94",
                "कल का दिन किसने देखा है तो आज का दिन भी खोये क्यों? जिन घड़ियों में हँस सकते है उनमें रोये क्यों। !!सुप्रभात!! Good Morning\uD83D\uDC98",
                "आज फिर एक नयी सुबह आई है, साथ अपने एक नयी उम्मीद लाई है, है असर तुम्हारी याद का ऐसा कि हवाएं भी अपने साथ तुम्हारी परछाई लाई है। गुड मॉर्निंग।",
                "\uD83D\uDC90हर सुबह हम बस उनको ही याद करते हैं,\uD83D\uDC91 जो इस दिल की धड़कन में हमेशा रहते हैं। गुड मॉर्निंग।\uD83D\uDC82",
                "ज़िन्दगी एक आइने की तरह है, अगर आप इसे देखकर मुस्कुराओगे तो ये भी आप पर मुस्कुराएगी। आपका दिन शुभ हो। !!सुप्रभात!! Good Morning\uD83D\uDC94",
                "\uD83D\uDC75 एक बुरें दिन और एक अच्छे दिन में बस आपकी सोच का फ़र्क होता है। !!सुप्रभात!! \uD83D\uDC99",
                "प्रत्येक सुबह आपको ये बताती है कि आपके जीवन का लक्ष्य अभी पूरा नही हुआ है। Good Morning",
            )
        ),
        ShayariModel(
            "GOOD NIGHT", listOf(
                "दिल के सागर में लहरें उठाया ना करो, ख्वाब बनकर नींद चुराया ना करो, बहुत चोट लगती है मेरे दिल को, तुम ख्वाबो में आकर युँ तडपाया ना करो! ? GOOD NIGHT DEAR ? \uD83D\uDC96 ",
                "दिन में कब भला रात की रानी ने फ़िज़ा महकाई है, इसीलिए शायद शहर सोया और तेरी खुश्बू आई है.. शुभरात्रि ?",
                "जब रात तुम्हारी याद आती है, दूर चाँद में तुम्हारी सूरत नज़र आती है, ढूँढ़ते हैं हम तुम्हे रात भर अपने आस पास, ऐसे ही तनहा हर रात गुज़र जाती है, शुभ रात्रि! \uD83D\uDE0C",
                "ये दिल दिन में कितने चेहरों के बीच रहता है, लेकिन रात के ख्वाब में सिर्फ तेरा ही चहरा रहता है।\uD83E\uDD70",
                "तेरी यादों में नींद का आना बड़ा मुश्किल हो गया है, और नींद आ भी जाये तो उस नींद पर भी तेरा पहरा हो गया है।\uD83E\uDD70",
                "इस गहरी रात में उनकी याद का झोंका फिर आ गया, हैं खुशनसीब हम बहुत कि ख़्वाबों में उनसे मिलने का मौका फिर आ गया। \uD83D\uDC96",
                "तू ये मत समझ तुझ से जुदा होकर हम बहुत चैन से सोतें है, रात को तेरी तस्वीर देख कर सारी रात रोते हैं।\uD83D\uDE0C",
                "तेरे बिना कैसे मेरी गुजरेगी ये रातें तन्हाई का ग़म कैसे सहेगी ये राते बहुत लम्बी है ये घड़ियाँ इंतज़ार की करवट बदल-बदल कर कटेंगी ये रातें! \uD83D\uDC96",
                "ऐसा लगता है कुछ होने जा रहा है, कोई मीठी सपनो मे खोने जा रहा है, धीमी कर दे अपनी रोशनी आए चाँद, मेरा कोई अपना सोने जा रहा हैं!!\uD83E\uDD70",
                "रब तू अपना जलवा दिखा दे, उनकी ज़िन्दगी कोई भी अपने नूर से सजा दे, रब मेरे दिल की ये दुआ हैं, मालिक मेरे दोस्त के सपने हकीक़त बना दे! ? शुभ रात्रि ?\uD83E\uDD70",
                "हर रात मेरा नाम बोल कर सोया करो, खिड़की खोल तकिया मोड़ के सोया करो, हम भी आएंगे तुम्हारे ख्यालों में, इसलिये थोड़ी सी जगह छोड़ के सोया करो।\uD83D\uDC96",
                "रात क्या हुई रोशनी को भूल गए चाँद क्या निकला सूरज को भूल गए माना कुछ देर हमने आपको SMS नहीं किया तो क्या आप हमें याद करना भूल गए",
                "रात की चांदनी आपको सदा सलामत रखे परियों की आवाज़ आपको सदा आबाद रखे पुरे कायनात को खुश रखने वाला वो रब हर दिन आप की ख़ुशी का ख्याल रखे| \uD83D\uDC86",
                "देखो फिर रात आ गयी, गुड नाइट कहने की बात याद आ गयी, हम बैठे थे सितारो की पनाह में, चाँद को देखा तो आप की याद आ गयी!\uD83E\uDD74"
            )
        ),
        ShayariModel(
            "FUNNY", listOf(
                "अर्ज किया है... वो तुम्हें Dp दिखाकर गुमराह करेगी, मगर तुम आधार कार्ड पर अड़े रहना।\uD83D\uDE1C",
                "इस दुनिया में लाखों लोग रहते हैं, कोई हँसता है तो कोई रोता है, पर सबसे सुखी वही होता है, जो शाम को दो पैग मार के सोता है।\uD83D\uDCAA ",
                "किसी का हाथ थाम के छोड़ना नहीं, वादा किसी से कर के तोड़ना नहीं, कोई अगर तोड़ दे दिल आपका तो, बिना हाथ पैर तोड़े उसे छोड़ना नहीं।\uD83D\uDE05",
                "हमने तो चारो तरफ पढ़ाई का माहौल बनाया है, लेकिन फिर भी एग्जाम में अंडा\uD83E\uDD5A ही आया है, हम तो यूँ ही चल देते हैं बिना मुंह धोये ही एग्जाम में, साले दोस्त कहते हैं ये तो बहुत पड़के आया है।\uD83D\uDE0A",
                "हमने तो तेरे इश्क़ में रो रो कर दरिया बहा दिए, तू इतना बेवफा निकला कि हम उस दरिया में नहा लिए।\uD83E\uDD29",
                "\uD83D\uDE03उनकी मुस्कान तो एक अदा है, जो उसे प्यार समझे वो सबसे बड़ा गधा है।\uD83D\uDE02",
                "\uD83D\uDE06उन्होंने आज हम पर तिरछी नज़र डाली तो हम मदहोश हो गए बाद में पता चला नज़र ही तिरछी है तो हम बेहोश हो गए।\uD83E\uDD23",
                "इन अश्कों की आंखों से जुदाई कर देना, अपने दिल से सारे गमो की जुदाई कर देना, अगर फिर भी दिल न लगे जाने वफ़ा, तो आकर मेरे घर की सफाई कर देना।\uD83D\uDE1D",
                "☺शादी करने वाले क्यों फटे में पैर फँसाया, बाजार में दूध क्या काम था जो भैंस खरीद के लाया?\uD83E\uDD13",
                "\uD83E\uDD70दोस्ती बुरी हो तो होने उसे मत दो, अगर हो गयी तो उसे खोने मत दो, और अगर दोस्त हो सबसे प्यारा तो, उसे चैन की नींद सोने मत दो।\uD83E\uDD73",
                "\uD83D\uDE15आज तुम पे आँसुओं की बरसात होगी, फिर वही कडकती काली रात होगी, एस.एम.एस. न करके तूने जो दिल दुखाया मेरा, जा तेरे बदन में खुजली सारी रात होगी।\uD83E\uDD29",
                "\uD83D\uDC49वो कहती है अपने भाइयों से, मेरा आशिक है इसे यूँ न पीटो, बड़ा ज़िद्दी है ये कमीना पहले इसे कुत्ते की तरह घसीटो।\uD83E\uDD20",
                "\uD83D\uDC49तूम बहुत खूबसूरत हो आंखों में काजल लगाया करो, मैं तो कहता हूँ आंखों में काजल ही नही, गले मे नीबू मिर्ची और चप्पल भी लटकाया करो।\uD83D\uDE00",
                "\uD83D\uDE00यारों हम उन्हें मुड़ मुड़ कर देखते रहे, और वो हमें मुड़ मुड़ कर देखते रहे, वो हमें, हम उन्हें, वो हमें, हम उन्हें, वो हमें, क्योंकि परीक्षा में न उन्हें कुछ आता था न हमे।\uD83E\uDD23",
                "\uD83D\uDC49बागों के सारे फूल गिर जातें है जब तू आती है, अंधी \uD83D\uDE39है क्या देख कर चला कर गमलो\uD83E\uDD59 से क्यों टकराती है।\uD83D\uDE02",
                "\uD83D\uDC49मोहब्बत में भी यारों वो तो कमाल कर गई, लिख कर i love you वो send to all कर गई।\uD83D\uDC69\u200D\uD83E\uDDB0",
                "मेरी प्रेम कहानी का क्या अजीब एंडिंग था, मेरी प्रेम \uD83D\uDC68\u200D❤\uFE0F\u200D\uD83D\uDC68कहानी का क्या अजीब एंडिंग था, मैंने प्रोपोज़ किआ SMS से, कमबख्त वह उसकी शादी तक पेंडिंग था।⏳",
                "\uD83D\uDC68\u200D❤\uFE0F\u200D\uD83D\uDC8B\u200D\uD83D\uDC68ताजमहल किसी के लिए एक अजूबा है, तो किसी के लिए प्यार का एहसास है, हमारे तुम्हारे लिए तो बकवास है, क्यूँ की की रोज़ बदलती हमारी मुम्ताज़ है।\uD83D\uDE01",
                "\uD83D\uDC49ए गुलाब अपनी खुशबू को मेरे दोस्तों पर न्योछावर कर दे, यह सर्दी के मौसम में अक्सर नहाया नहीं करते।\uD83E\uDD29",
                "\uD83E\uDEE0तेरे इश्क का बुखार है मुझको, और हर चीज खाने की मनाही है, एक इश्क के हकीम ने सिर्फ, तेरे चमन की मौसमी बताई है।\uD83E\uDD75",
                "जानेमन तुम इतराते बहुत हो, जाने मन तुम मुस्कुराते बहुत हो, जी करता है आज तुम्हे दावत पर बुलाऊँ, लेकिन जानेमन तुम खाते बहुत हो।\uD83E\uDD2D",
                "\uD83D\uDE31पहली नजर में लगा वो मेरी है, आँखें उसकी झील सी गहरी हैं, प्रोपोज़ कर कर के थक गए हम, अब पता चला वो तो बहरी है।\uD83E\uDEE1",
                "\uD83D\uDE1Dतेरी दुनिया में कोई गम ना हो, तेरी खुशियाँ कभी कम न हो, भगवान तुझे ऐसी आइटम दे, जो सनी लिओनी\uD83C\uDFA4 से कम ना हो।\uD83E\uDD75",
                "\uD83D\uDC49इन हसीनो के लंबे घने जो बाल\uD83D\uDC69\uD83C\uDFFC\u200D\uD83E\uDDB0 होते हैं, ये मर्दों को फंसाने के जाल होते हैं, न जाने कितनो का खून पिया होगा इन हसीनो ने, तभी तो इनके होटों के रंग लाल होते हैं।\uD83D\uDE1C",
                "\uD83D\uDE01जब सफेद साड़ी पे लाल बिंदी लगाती हो, कसम से एम्बुलेंस \uD83D\uDE91नजर आती हो, वो तो घायलों को लेकर जाती है, और तुम घायल कर के जाती हो।\uD83D\uDE02",

                )
        ),
        ShayariModel(
            "NEW YEAR", listOf(
                "\uD83D\uDC49बीते साल को विदा इस कदर करते हैं, ज़ो नहीं किया अब तक वो भी कर गुज़रते हैं, नया साल आने की खुशियाँ तो सब मनाते हैं, चलो हम, इस बार बीते साल की यादो का जश्न मनाते हैं!!",
                "\uD83D\uDC49कभी हसती है तो कभी रूलाती है ये जिंन्दगी भी न जाने कितने रंग दिखाती है। हसते हैं तो भी आंखों में नमी आ जाती है ना जाने ये कैसी यादें है जो दिल में बस जाती है दुआ करते हैं इन नये साल के अवसर पर मेरे दोस्तो के लवों पर सदा मुस्कान रहे क्योंकि उन की हर मुस्कुराहट हमे खुशी दे जाती है. Happy New Year",
                "ना तलवार की धार से .. न गोलियों की बोछार सी … एडवांस में new year विश कर रहा हूँ … अपने प्यारे दोस्त को प्यार से।",
                "\uD83D\uDC49सोचा किसी अपने से बात करे, अपने किसी खास को याद करे! किया जो फैसला नए साल की शुभकामनाए देने का, दिल ने कहा क्यों न शुरुआत आप से करे.\n" +
                        "Happy new year \uD83C\uDF8A",
                "\uD83D\uDC49मुझे तेरे ख्वाबों से प्यार इतना हैं, की खुदको उनके लिए निसार करदू करू बस तुझसे मैं मोहब्बत इतनी और अपना ये 1 साल तेरे नाम कर दू.",
                "\uD83D\uDC49कुछ इस तरह से नव वर्ष 2020 की शुरुआत होगी, चाहत अपनों की सबके साथ होगी, न फिर गम की कोई बात होगी, न फिर गम की कोई बात होगी, क्योंकि नये साल में खुशियों की बरसात होगी. Happy \uD83C\uDD95 Year",
                "\uD83D\uDC49जनवरी गयी, फरवरी गयी, गये सारे त्यौहार…! नये साल की बेला पर झूं रहा संसार अब जिसका आपको था बेसब्री से इन्तजार, मंगलमय हो आपके लिए  \uD83C\uDD95 साल…!!",
                "\uD83D\uDC49भूल जाओ बीते हुए कल को दिल में बसा लो आने वाले कल को मुस्कुराओ चाहे जो भी हो पल खुशियाँ लेकर आयेगा आने वाला कल । नए साल की शुभकामनाये ।\uD83C\uDF81",
                "हो आपके जीवन में खुशियाली, कभी भी न रहे कोई दुख देने वाली पहेली, सदा खुश रहें आप और आपकी Family,",
                "नए साल में पिछली नफ़रत भुला दें, चलो अपनी दुनिया को जन्नत बना दें",
                "आपकी राहों में फूलों को बिखराकर लाया है नववर्ष महकी हुई बहारों की खुशबू लाया है नववर्ष नववर्ष की शुभकामनायें",
                "फूल है गुलाब का सुगंध लीजिए पहला दिन है नये साल का आनन्द लीजिए",
                "बीत गयी जो साल भूल जाए इन नये साल को गले लगाए करते है दुआ हम रब से सर झुकाके इस साल के सारे सपने पूरे हो, आपके नया साल मुबारक हो",
                "आई हैं बहारे, नाचे हम और तुम, पास आये खुशियाँ और दूर जाए ग़म। चारो तरफ नव बरस की खुशियाँ हैं छाई नव वर्ष 2025 की बहुत बहुत बधाई",
                "नए साल में आपको नई ऊर्जा और आत्मविश्वास के साथ एक नई शुरुआत की शुभकामनाएं।",
                "आँखों में आपके सजे हैं जो भी सपने , और दिल में छुपी हैं जो भी अभिलाषाएं ये नया वर्ष उन्हें सच कर जाए । आपके लिए यही है हमारी शुभकामनाएं !",
                "मुबारक हो तुम्हें नववर्ष का महिना ! चमको तुम जैसे फागुन का महिना !! पतझड़ न आये तेरी जिन्दगी में ! यही हैं दोस्त अपनी तम्मना !!",
                "\uD83D\uDC49नए साल की नयी उमंग में भाग्य सभी के जागे, कभी न लागे गम की आंधी इसी के साथ हम आपको देते हैं नववर्ष की बधाई । \uD83D\uDD7A",
                "\uD83D\uDC49हम आपके दिल में रहते है , आपके सारे दर्द - ग़म सहते है , कोई हम से पहले Wish न कर दे आपको , इसीलिए सबसे पहले हम आपको HAPPY NEW YEAR कहते है ।",
                "पुराने को अलविदा कहे और आशा, सपने और महत्त्वकांशा से भरे नए साल को गले लगाये। आपको नए साल की ढेर सारी बधाईयां। ❣",
                "\uD83D\uDC49नए साल का मतलब होता है नई शुरुआत। मैं चाहती हूं कि यह नया साल आप की जिंदगी में खूब सारी खुशियां और तरक्की लाए। ❤",
                "\uD83D\uDC49हर साल कुछ देके जाता है, हर नया साल कुछ लेके आता है, चलो इस साल कुछ अच्छा कर दिखाए. हैप्पी न्यू ईयर 2025",
                "\uD83D\uDC49दोस्त को दोस्ती से पहले प्यार को मोहब्बत से, पहले खुशी को गम से पहले और आप को सबसे पहले नव वर्ष की हार्दिक शुभकामनाएं.\uD83E\uDD70",
                "नया सवेरा एक नई किरण के साथ, नया दिन एक प्यारी मुस्कान के साथ, आपको ये नया साल मुबारक हो, मेरी ढेर सारी दुआओं के साथ। Happy \uD83C\uDD95 year",
                "सबके दिलों में हो सबके लिए प्यार, आनेवाला हर दिन लाये खुशियों का त्यौहार, इस उम्मीद का साथ आओ भूलके सारे गम न्यू इयर को हम सब करें wellcome \uD83E\uDD70",
                "\uD83D\uDC49नव वर्ष की पावन बेला में है यही शुभ संदेश, हर दिन आए आप के जीवन में लेकर खुशियां विशेष। नव वर्ष की शुभकामनाएं!"


            )
        ),
        ShayariModel(
            "BIRTHDAY", listOf(
                "\uD83D\uDC49जन्मदिन के ये ख़ास लम्हें मुबारक, आँखों में बसे नए ख्वाब मुबारक, जिंदगी जो लेकर आई है आपके लिए आज.. वो तमाम खुशियों की हंसीं सौगात मुबारक! Happy Birthday\uD83C\uDF82\uD83C\uDF80",
                "\uD83D\uDC49ऐ खुदा एक मन्नत है हमारी, मेरी जान \uD83D\uDC9E जन्नत है हमारी,\uD83D\uDE18 चाहे हम हो ना हो साथ उनके, पर खुशियाँ मिले उनको प्यारी❣प्यारी… Happy Birthday \uD83D\uDE18 Jaan…\uD83C\uDF82",
                "\uD83D\uDC49एक दुआ \uD83D\uDE4F है कोई गिला नहीं हो, ऐसा प्यार \uD83D\uDC96 का फूल \uD83C\uDF3A जो आज तक खिला ना हो, आज मिले वो सब आपको, जो आज तक कभी किसी को मिला ना हो… \uD83C\uDF82H’py B’day to u\uD83C\uDF89",
                "\uD83D\uDC49ख्वाहिशों के समंदर के सब मोती तेरे नसीब हो, तेरे चाहने वाले हमसफ़र तेरे हरदम करीब हों, कुछ यूँ उतरे तेरे लिए रहमतों का मौसम, कि तेरी हर \uD83D\uDE4F दुआ, हर ख्वाहिश कबूल हो। \uD83C\uDF82जन्मदिन की बधाई!\uD83C\uDF82\uD83C\uDF80\uD83C\uDF81",
                "\uD83D\uDC49ये दुआ \uD83D\uDE4F है आपके जन्मदिन पे हमारी, ना तूटे कभी दोस्ती हमारी, सारी जिंदगी देंगे खुशियाँ आपको… और वो खुशियाँ होगी प्यारी प्यारी…\uD83D\uDE0A \uD83C\uDF82Happy Birthday to you my Best Friend…\uD83C\uDF82",
                "#Life का हर Goal रहे आपका Clear, तुम Success पाओ Without any #Fear हर \uD83D\uDE01पल जियो Without any #Tear, Enjoy your day my #Dear, \uD83C\uDF82HAPPY BIRTHDAY\uD83C\uDF82",
                "\uD83D\uDC49सूरज की रोशनी लेकर आया, और चिडियों ने गाना गाया… फूलों ने हंस हंस कर बोला… मुबारक हो तुम्हारा जन्मदिन आया… \uD83C\uDF82Happy Birthday\uD83C\uDF81",
                "\uD83D\uDC49ज़िंदगी की कुछ खास दुआएँ\uD83D\uDE4F ले लो हमसे जन्मदिन पर कुछ नजराने ले लो हमसे भर दे रंग जो तेरे जीवन के पलो में, आज वो हसी मुबारक बाद ले लो हमसे…\uD83C\uDF80\uD83C\uDF81",
                "\uD83D\uDC49On these Beautiful Birthday, भगवान करे आप Enjoyment से भरपूर और Smile से अपना आज का दिन Celebrate करो, और बहुत सारी Surprises पाओ,,, ^\uD83C\uDF82\uD83C\uDF80\uD83C\uDF81^HAPPY BIRTHDAY^\uD83C\uDF82^",
                "\uD83D\uDC49आसमान की बुलंदियों पर नाम हो आपका, चांद की धरती पर मुकाम हो आपका… हम तो रहते है छोटी-सी \uD83C\uDF0E दुनिया में, पर ईश्वर करें सारा जहान हो आपका… \uD83C\uDF82जन्मदिन की बहोत बहोत शुभकामनायें \uD83C\uDF81",
                "\uD83D\uDC49मैं लिख दू तुम्हारी उम्र चाँद सितारों से… मैं मनाऊ जन्मदिन तुम्हारा फूल बहारों से ऐसी खूबसूरती दुनिया \uD83C\uDF0E से लेकर आऊ मैं के सारी महफ़िल सज जाए हसीं नजारो से Happy \uD83C\uDF82 Birthday \uD83C\uDF82to You…\uD83C\uDF80\uD83C\uDF81",
                "\uD83D\uDC49दुनिया \uD83C\uDF0E कि सारी खुशियाँ मिले आपको, खुदा से रहमत और प्यार ❤ मिले आपको… आपके होठों पर बनी रहे हमेशा मुस्कान\uD83D\uDE0A, दुआ \uD83D\uDE4F है, उम्र के साथ साथ बढ़ते रहे आपका मान-सम्मान… ≛≛”•”•≛≛ \uD83C\uDF82“Happy Birthday”\uD83C\uDF80 ≛≛”•”•≛≛",
                "\uD83D\uDC49सूरज रोशनी लेकर आया और चिड़ियों ने भी गाना गाया… फूलोंने भी मुस्कुराया क्योंकि आज मेरा जन्मदिन है आया…\uD83D\uDE00",
                "\uD83D\uDC49पूरी हो दिल की हर ख्वाहिश आपके, मिले खुशियों का जहां आपको, अगर आप मांगें आसमां का एक तारा, तो खुदा दे दे सारा आसमां आपको। जन्मदिन की शुभकामनायें।\uD83E\uDD2D",
                "\uD83D\uDC49प्यार से भरी जिंदगी मिले आपको, खुशियाँ से भरे पल मिले आपको, कभी किसी ग़म का सामना ना करना पड़े, ऐसा आने वाला कल मिले आपको। जन्मदिन बहुत बहुत मुबारक।\uD83D\uDE01",
                "\uD83D\uDC49कैसे करूँ शुक्रिया उसका इस दिन के लिए❣, जिसने तुम्हें धरती पर भेजा हमारे लिए, इस जन्मदिन❤ पर कुछ और तो नहीं दे सकते, बस मेरी हर दुआ है तेरी लम्बी उम्र के लिए।",
                "\uD83D\uDC49हर दिन से प्यारा लगता है ये खास दिन, जिसे हम बिताना नहीं चाहते आप बिन, वैसे तो दिल देता है सदा ही दुआ आपको, फिर भी कहते हैं मुबारक हो जन्मदिन !!\uD83D\uDC93"


            )
        ),
        ShayariModel(
            "REPUBLIC DAY", listOf(
                "\uD83D\uDC49आज़ादी का जोश कभी कम ना होने देंगे जब भी ज़रूरत पड़ेगी देश के लिए जान लुटा देंगे क्योंकि भारत हमारा देश है अब दोबारा इस पर कोई आंच ना आने देंगे\uD83D\uDD7A",
                "\uD83D\uDC49वतन हमारा ऐसे ना छोड़ पाए कोई, रिश्ता हमारा ऐसे ना तोड़ पाए कोई, दिल हमारा एक है एक है हमारी जान. हिन्दुस्तान हमारा है हम है इसकी शान\uD83C\uDDEE\uD83C\uDDF3",
                "\uD83D\uDC49चलो फिर से खुद को जगाते हैं अनुशासन का डंडा फिर घुमाते हैं याद करें उन शूरवीरों को क़ुरबानी जिनके कारण हम इस लोकतंत्र का आनंद उठाते हैं\uD83C\uDDEE\uD83C\uDDF3❤",
                "\uD83D\uDC49ना पूछो ज़माने से कि क्या हमारी कहानी है हमारी पहचान तो बस इतनी है कि हम सब हिन्दुस्तानी हैं\uD83C\uDDEE\uD83C\uDDF3",
                "\uD83D\uDC49ना जियो धर्म के नाम पर, ना मरो धर्म के नाम पर, इंसानियत ही है धर्म वतन का बस जियों वतन के नाम पर\uD83C\uDDEE\uD83C\uDDF3❤",
                "\uD83C\uDDEE\uD83C\uDDF3कुछ नशा तिरंगे की आन है कुछ नशा मातृभूमि की शान का है हम लहराएँगे हर जगह ये तिरंगा नशा ये हिंदुस्तान की शान का है\uD83C\uDDEE\uD83C\uDDF3",
                "\uD83D\uDC49देश भक्तो की बलिदान से स्वतंत्रा हुए है हम कोई पूछे कोन हो तो गर्व से कहेंगे भारतीय है हम \uD83C\uDDEE\uD83C\uDDF3",
                "\uD83D\uDC49याद रखेंगे वीरो तुमको हरदम, यह बलिदान तुम्हारा है, हमको तो है जान से प्यारा यह गणतंत्र हमारा है \uD83C\uDDEE\uD83C\uDDF3\uD83C\uDFC7",
                "\uD83E\uDEC2अलग है भाषा, धर्म जात, और प्रांत, भेष, परिवेश, पर हम सब का एक ही गौरव है, राष्ट्रध्वज तिरंगा श्रेठ\uD83C\uDDEE\uD83C\uDDF3"


            )
        ),
        ShayariModel(
            "VALENTINE DAY", listOf(
                "\uD83D\uDC49तेरे होठों \uD83D\uDC44पे हो बस मुस्कान, ऐसा में कुछ आज करू, ना होने दू कभी मोहब्बत कम इतना जी भर कर तुझे प्यार करू वैलेंटाइन्स डे मुबारक हो",
                "\uD83D\uDC49मेरी बस एक तमन्ना थी जो हसरत बन गयी, कभी तुमसे दोस्ती थी अब मोहब्बत बन गयी, कुछ इस तरह शामिल हुए तुम ज़िन्दगी में की, सिर्फ तुझे ही सोचते रहना मेरी आदत बन गयी हैप्पी वैलेंटाइन्स डे my jaan\uD83D\uDC69\u200D\uD83E\uDDB0",
                "\uD83D\uDC49कुछ रोशन हैं ज़िन्दगी तेरे आने से कुछ बहकी सी हैं फ़िज़ा तेरे आने से तू मुक्कद्दर हैं❤ मेरे प्यार का झूम उठा हैं मेरा दिल तेरे आने से अब आये हो तो कभी लौट कर मत जाना टूट कर भीकर जाउंगी तेरे चले जाने से I Love You My Love \uD83D\uDC95",
                "\uD83D\uDC49चेहरे पर तेरे सिर्फ मेरा ही नूर होगा उसके बाद फिर तू न कभी मुझसे दूर होगा जरा सोच के तो देख क्या ख़ुशी मिलेगी, जिस पल तेरी मांग में मेरे नाम का सिंदूर होगा Happy Valentine My Wife\uD83D\uDC69\u200D❤\u200D\uD83D\uDC8B\u200D\uD83D\uDC68",
                "\uD83D\uDC49❤कुछ सोचु तो तेरा ही ख्याल आता हैं कुछ बोलू तो तेरा नाम आता हैं कब तक मैं छुपाऊँ अपने दिल की बात तेरी हर एक अदा पे हमे प्यार आता हैं Wish you very Happy Valentine’s Day Darling\uD83D\uDC69\u200D\uD83E\uDDB0",
                "\uD83D\uDC49आपके आने से ज़िन्दगी कितनी खूबसूरत है दिल में बसी है जो वो \uD83D\uDC69\u200D\uD83E\uDDB0आपकी ही सूरत है दूर जाना नही हम से कभी भूलकर भी हमे हर कदम पर सिर्फ आपकी ज़रूरत है | 1st वैलेंटाइन्स डे मुबारक हो❣",
                "\uD83D\uDC49करनी है खुदा से एक गुज़ारिश तेरे प्यार के सिवा कोई बंदगी ना मिले हर जनम में साथी हो तुम जैसा या फिर कभी ज़िन्दगी ही ना मिले। Happy Valentines Day \uD83D\uDC9C",
                "\uD83D\uDC9Dआपकी मुस्कान हमारी कमज़ोरी है कह न पाना हमारी मज़बूरी है आप क्यों नहीं समझते इस ख़ामोशी को क्या ख़ामोशी को ज़ुबान देना ज़रूरी है।",
                "\uD83D\uDCAFमेरे चेहरे की हंसी हो तुम मेरे दिल की हर ख़ुशी हो तुम मेरे होंठों की मुस्कान हो तुम धड़कता है मेरा दिल जिसके लिए वो मेरी जान तुम हो तुम। \uD83D\uDC69\u200D\uD83E\uDDB0",
                "\uD83D\uDC49प्यार की कोई गलियों में कभी गम न हो, हमारा प्रेम कभी कम ना हो। यह दुआ है इस वैलेंटाइन पर, कि तुम खुश रहो तुम्हें कभी कोई गम न हो। Happy Valentine Day\uD83E\uDD70",
                "❣प्यार वो एहसास है जो मिटता नहीं, प्यार वो पर्वत है जो झुकता नहीं प्यार की कीमत क्या है हमसे पूछो प्यार वो अनमोल हिरा है जो बिकता नही। Happy Valentine’s Day ❤",
                "\uD83D\uDC49तुम्हारे नाम को होठों पर सजाया है मैंने तुम्हारी रूह को दिल में बसाया है मैंने दुनिया आपको ढूंढते ढूंढते हो जाएगी पागल दिल के ऐसे कोने कोने में छुपाया है मैंने। \uD83D\uDC96",
                "\uD83D\uDC95बेवजह किसी को सताया नहीं करते हद से ज्यादा किसी को तड़पाया नहीं करते। आपके लफ्जों से, जिसकी सांस चलती है उन्हें इतना तरसाया नहीं करते। Happy Valentine Day \uD83D\uDE34",
                "हर दुआ कबूल नहीं होती, हर आरज़ू पूरी नहीं होती, जिनके दिल में आप जैसे लोग रहते हैं, उनके लिए धड़कन भी जरुरी नहीं होती। Happy Valentine Day \uD83C\uDF81",
                "\uD83D\uDC49मेरी धड़कन तुझसे है मेरी सांसे तुझसे है तेरे लिए लड़ जाऊं दुनिया से मैं, इतनी आशिकी तुझसे है। ❤",
                "\uD83D\uDC9Dतेरी यादें तेरी बातें बस तेरे ही फसाने हैं, हाँ कुबूल करते हैं कि हम तेरे दीवाने है। \uD83D\uDE0A",
                "\uD83D\uDC49बैठा के सामने जी भर के दीदार करना, एक रोज बांहों में भरके प्यार करना, मेरी मजबूरी समझना शिकवा ना कोई करना, हम तेरे ही रहेंगे हमारा ऐतबार करना। हैप्पी वेलेंटाइन डे। \uD83D\uDCAF",
                "तुझको तुझसे चुरा लू मैं आज, तुझको अपना बना लूँ मैं आज, रहने न दू कोई गम-ओ-सितम अपनी साँसों में तुझको समां लूँ आज। \n" +
                        " ❤",


                )
        ),
        ShayariModel(
            "DIWALI", listOf(
                "\uD83D\uDC49गुल ने गुलशन से गुलफाम भेजा है, सितारों ने गगन से सलाम भेजा है, मुबारक हो आपको यह दिवाली, हमने तहे दिल से सलाम भेजा है…\uD83E\uDE94 ",
                "\uD83D\uDC49जगमग थाली सजाओ मंगल दीपो को जलाओ अपने घरों और दिलों मैं आशा की किरण जगाओ खुशियाँ और समृधि से भरा हों आपका जीवन इसी कामना के साथ शुभ दीपावली |\uD83E\uDE94",
                "\uD83D\uDC49एक दुआ मांगते है……, हम अपने भगवान से, चाहते है आपकी ख़ुशी पुरे ईमान से, सब हसरतें पूरी हो आपकी, और आप…… मुस्कुराएं दिल-ओ-जान सें……|❤",
                "\uD83D\uDC49पटाखो की आवाज़ से गूंज रहा संसार, दीपक की रोशनी, ओर अपनो का प्यार, मुबारक हो आपको दिवाली का त्योहार|\uD83E\uDE94",
                "\uD83D\uDC49हो मुबारक ये त्यौहार आपको दीपावली का ज़िन्दगी का हर पल मिले आपको खुशहाली का प्यार के जुगनू जले, प्यार की हो फुलझड़िया प्यार के फूल खिले, प्यार की हो पंखुड़िया प्यार की बंसी बजे, प्यार की हो शहनाईया… खुशियो के दीप जले, दुःख कभी न ले अंगड़ाईयां❤\uD83D\uDCAF\uD83E\uDE94",
                "\uD83E\uDE94हर घर में दिवाली हो, हर घर में दिया जले जब तक ये रहे दुनिया जब तक संसार चले दुःख, दर्द, उदासी से हर दिल महरूम रहे पग पग उजियालो में जीवन की ज्योति जले\uD83E\uDE94",
                "\uD83E\uDE94श्री राम जी आपके संसार में सुख की बरसात करें, और दुखों का नाश करें प्रेम की फुलझड़ी से आपका घर आंगन रौशन हो\uD83C\uDF19",
                "\uD83D\uDC49\uD83E\uDE94दीपावली आए तो रंगी रंगोली, दीप जलाए, धूम धड़ाका, छोड़ा पटाखा, जली फुलझडि़यां सबको भाए.. आप सबको दीपावली की शुभकामनाएं!\uD83E\uDE94",
                "\uD83D\uDC49रोशन हो दीपक और सारा जग जगमगाये लिए साथ सीता मैय्या को राम जी हैं लाये हर शहर यूँ लगे मानो अयोधया हो आओ हर द्वार हर गली हर मोड़ पे हम दीप जलाये\uD83E\uDE94",
                "हमेशा मीठी रहे आपकी बोली खुशियों से भर जाए आपकी झोली आप सबको मेरी तरफ से हैप्पी Diwali \uD83E\uDE94",
                "\uD83D\uDC49दिलों को मिलाने का मौसम है दूरियां मिटाने का मौसम है दिवाली का त्यौहार ही ऐसा है खुशी में डूब जाने का मौसम है Happy Diwali \uD83C\uDF87",
                "\uD83E\uDE94कदम-कदम पर खुशियां रहें, गम से कभी ना हो सामना, जिंदगी में हर पल खुशियां नसीब हों मेरी तरफ से दिवाली की हार्दिक शुभकामना।",
                "मिठाइयों का हो ओवर फ्लो मस्ती हो कभी ना लो मिठाई और पटाखे का सुरूर छाया रहे पॉकेट में भरी माया रहे गुड लक की हो बौछार आया दिवाली का त्यौहार \uD83E\uDE94",
                "\uD83D\uDC49हवाओं के साथ अरमान भेजा है, नेटवर्क के जरिये पैगाम भेजा है, वो हम हैं, जिसने सबसे पहले, दिवाली का राम-राम भेजा है। Happy diwali \uD83C\uDF87",

                )
        ),
        ShayariModel(
            "BREAKUP", listOf(
                "सोचते तो हैं तेरे बिना उम्र गुजारने की पर गुज़र एक लम्हा भी नहीं रहा \uD83D\uDC95",
                "\uD83D\uDC94तुम्हारे लिए मर_मिटने का इरादा था, तुम खुद ही मिटा दोगे ये सोचा न था\uD83D\uDE0A",
                "#उम्र चाहे कितनी भी हो, सुना है दिल पर झुर्रियां नहीं पड़ती\uD83D\uDE0E",
                "#बात करने से ही बात बनती है बात ना करने से, बातें बन जाती है ..!\uD83D\uDE0A",
                "#आज फिर इस तनहा रात में इंतज़ार है उसका जो कहा करता था तुमसे बात ना करू तो नींद नहीं आती❣",
                "\uD83D\uDC94फर्क है तुम्हारी और मेरे दर्द में तुम्हारी आँखें रोती है और हमारा दिल\uD83D\uDC94",
                "एक खूबसूरत सा रिश्ता यूँ खतम हो गया हम दोस्ती निभाते रहे और उसे इश्क हो गया.." +
                        "❤",
                "#बना कर छोड़ दिया है तुमने अपनी याद का आदी, क्या तुम हसीन लोग इस तरह ही मोहब्बत का सिला देते हो\uD83D\uDC94",
                "तू एक बार आना जरुर चाहे देर से ही सही, क्योंकि तेरे सीने से लगे बिना मेरी जान जाएगी नहीं" +
                        " \uD83D\uDE0A",
                "मेरी मोहब्बत आधी रह गयी, पर उसका Time_Pass पूरा हो गया \uD83D\uDC95",
                "मुझे  \uD83D\uDC8E पत्थर दिल \uD83D\uDC98 बनाने में उसका बहुत \uD83C\uDFE2 बड़ा हाथ \uD83E\uDD32 है जिसे मैं फूल \uD83C\uDF39 दिया करता \uD83E\uDD28 था",
                "❤वो मिली भी तो क्या मिली बन के बेवफा मिली, इतने तो मेरे गुनाह ना थे जितनी मुझे सजा मिली।\uD83D\uDC94\uD83D\uDC69\u200D\uD83E\uDDB0",
                "तेरी नियत \uD83D\uDE25नहीं थी साथ चलने \uD83C\uDFC3 की, वरना \uD83D\uDC91 साथ निभाने \uD83D\uDC68\u200D\uD83D\uDC68\u200D\uD83D\uDC66\u200D\uD83D\uDC66 वाले रास्ता \uD83D\uDEE3 देखा नहीं करते",
                "#बर्दाश्त \uD83D\uDE47 नहीं होता था, ये भी एक ज़माना \uD83D\uDCA5 है, जब तुझे किसी \uD83E\uDD25 और के साथ बर्दाश्त \uD83D\uDE2B कर रहे है",
                "#बर्दाश्त \uD83D\uDE47 नहीं होता था, ये भी एक ज़माना \uD83D\uDCA5 है, जब तुझे किसी \uD83E\uDD25 और के साथ बर्दाश्त \uD83D\uDE2B कर रहे है",
                "मेरे कतल \uD83D\uDC80 का इरादा \uD83D\uDE21 हो तो खंजर \uD83D\uDDE1 से वार मत करना मेरे मरने ☠ के लिए काफी है तेरा \uD83D\uDE2D औरों से प्यार \uD83D\uDC91 करना",
                "#आँसू \uD83D\uDE2D वो खामोश \uD83E\uDD10 दुआएँ \uD83D\uDE47है, जो सिर्फ रब्ब \uD83E\uDDDA\u200D♂ ही सुन \uD83E\uDD28 सकता है…",
                "#काश \uD83E\uDD14 वो आए और हमें देख \uD83E\uDDD0 कर कहे कि हम मर \uD83E\uDD26 गए है जो तुम इतने उदास \uD83D\uDE25 हो",
                "#दिल \uD83D\uDC98 तोड़के अपना ही नुक्सान \uD83D\uDC94 कर बैठी वो, पगली \uD83E\uDDD6 को यो भी न पता \uD83D\uDD04 की ये दिल \uD83D\uDC95 भी उसी के नाम \uD83D\uDC6B\uD83C\uDFFB है",
                "❤बहुत अजीब हैं ये मोहब्बत करने वाले, बेवफाई करो तो रोते हैं और वफा करो तो रुलाते हैं।\uD83D\uDC94",
                "❣मेरी निगाहों में बहने वाला ये आवारा से अश्क पूछ रहे है पलकों से तेरी बेवफाई की वजह।\uD83D\uDC67\uD83C\uDFFC",
                "\uD83D\uDC49क्या जानो तुम बेवफाई की हद दोस्तों, वो हमसे इश्क सीखती रही किसी ओर के लिए।❣",
                "❤ढूंढ़ तो लेते अपने प्यार को हम, शहर में भीड़ इतनी भी न थी, पर रोक दी तलाश हमने, क्योंकि वो खोये नहीं बदल गए थे।❗",
                "\uD83D\uDC49दिल के दरिया में धड़कन की कश्ती है, ख़्वाबों की दुनिया में यादों की बस्ती है, मोहब्बत के बाजार में चाहत का सौदा है, वफ़ा की कीमत \uD83D\uDCB5से तो बेवफाई सस्ती है।❤",
                "\uD83D\uDC94मोहब्बत का नतीजा दुनिया में हमने बुरा देखा जिन्हे दावा था वफा का उन्हें भी हमने बेवफा देखा\uD83D\uDC94\uD83D\uDC67\uD83C\uDFFC",
                "❣मत रख हमसे वफा की उम्मीद ऐ सनम, हमने हर दम बेवफाई पायी है, मत ढूंढ हमारे जिस्म पे जख्म के निशान, हमने हर चोट दिल पे खायी है।❤",
                "\uD83D\uDC9Dमेरे कलम से लफ्ज़ खो गए सायद आज वो भी बेवफा हो गाए सायद जब नींद खुली तो पलकों में पानी था मेरे ख्वाब मुझपे रो गाए सायद\uD83D\uDE34",
                "\uD83D\uDC94किस-किस को तू खुदा बनाएगी, किस-किस की तू हसरतें मिटाएगी, कितने ही परदे डाल ले गुनाहों पे, बेवफा तू बेवफा ही नजर आएगी।\uD83D\uDC94\uD83D\uDC67",
                "\uD83D\uDC49न रहा कर उदास ऐ दिल किसी बेवफा की याद में, वो खुश है अपनी दुनिया में तेरा सबकुछ उजाड़ के।\uD83D\uDC94",
                "\uD83D\uDC49मोहब्बत से रिहा होना ज़रूरी हो गया है, मेरा तुझसे जुदा होना ज़रूरी हो गया है, वफ़ा के तजुर्बे करते हुए तो उम्र गुजरी, ज़रा सा बेवफा होना ज़रूरी हो गया है।\uD83D\uDC95",
                "\uD83D\uDC49ये चिराग-ए-जान भी अजीब है, कि जला हुआ है अभी तलक, उसकी बेवफाई की आँधियाँ तो, कभी की आ के गुजर गईं।\uD83D\uDC94",
                "\uD83D\uDC49ये उनकी मोहब्बत\uD83D\uDE42\u200D↕ का नया दौर है, जहाँ कल मैं था आज कोई और है।\uD83D\uDC94❗",
                "\uD83D\uDC49\uD83D\uDC94जो कहते थे हमसे हैं तेरे सनम, वो दगा दे गए देखते देखते। देते मोहब्बत का इनाम क्या, वो सजा दे गए देखते देखते। सोचता हूँ कि वो कितने मासूम थे, जो बेवफा हो गए देखते देखते।\uD83D\uDC94\uD83D\uDCAF",


                )
        ),
        ShayariModel(
            "DEEP LEARNING", listOf(
                "\uD83D\uDC9Dगिरना था जो आपको तो सौ मक़ाम थे, ये क्या किया कि निगाहों से गिर गए।\uD83D\uDE34",
                "\uD83D\uDC49अपनी हार पर इतना शकून था मुझे, जब उसने गले लगाया जीतने के बाद।\uD83E\uDEE1",
                "\uD83D\uDC49मेरे इरादे मेरी तक़दीर बदलने को काफी हैं, मेरी किस्मत मेरी लकीरों की मोहताज़ नहीं।\uD83D\uDE0E",
                "❤हमारा कत्ल करने की उनकी साजीश तो देखो, गुजरे जब करीब से तो चेहरे से पर्दा हटा लिया।\uD83D\uDC69\u200D\uD83E\uDDB0",
                "\uD83D\uDC49दुनिया फ़रेब करके हुनरमंद हो गई, हम ऐतबार करके गुनाहगार हो गए।\uD83D\uDE0A",
                "❤उसने हर नशा सामने लाकर रख दिया और कहा, सबसे बुरी लत कौन सी हैं, मैने कहा तेरे प्यार की।\uD83D\uDC69\u200D\uD83E\uDDB0",
                "\uD83D\uDC49आजकल देखभाल कर होते हैं प्यार के सौदे, वो दौर और थे जब प्यार अन्धा होता था।\uD83D\uDC94",
                "\uD83D\uDC95हम उस तकदीर के सबसे पसंदीदा खिलौना हैं, वो रोज़ जोड़ती है मुझे फिर से तोड़ने के लिए।\uD83D\uDC94",
                "जिन जख्मो से खून नहीं निकलता समझ लेना वो ज़ख्म किसी अपने ने ही दिया है।\uD83D\uDE34",
                "\uD83D\uDC49कुछ अलग सा है अपनी मोहब्बत का हाल है, तेरी चुप्पी और मेरा सवाल।\uD83D\uDC67",
                "❣तेरी मोहब्बत को कभी खेल नही समझा, वरना खेल तो इतने खेले है कि कभी हारे नही।❤",
                "\uD83D\uDC49इतना कहाँ मशरूफ हो गए हो तुम, आजकल दिल दुखाने भी नहीं आते।\uD83D\uDC94",
                "\uD83D\uDC49बे-फिजूली की जिंदगी का सिल-सिला ख़त्म, जिस तरह की दुनिया उस तरह के हम।\uD83E\uDEE1",
                "\uD83D\uDC95दो शब्द तसल्ली के नहीं मिलते इस शहर में, लोग दिल में भी दिमाग लिए घूमते हैं।\uD83D\uDE42\u200D↕",
                "\uD83E\uDEE1कद बढ़ा नहीं करते, ऐड़ियां उठाने से ऊंचाईया तो मिलती हैं, सर झुकाने से।\uD83D\uDC96",
                "\uD83D\uDC49अगर आपमें अहंकार है और आपको बहुत गुस्सा आता है !\n" +
                        " तो ज़िन्दगी में आपको किसी और दुश्मन की कोई ज़रूरत नहीं !!\uD83D\uDE0E",
                "\uD83D\uDC49जिन्हें किसी चीज़ का लालच नहीं होता है !\n" +
                        " वो ज़िन्दगी में अपना काम बहुत ज़िम्मेदारी से करते हैं !!\uD83E\uDEE1",
                "\uD83D\uDC49नींद चुराने वाले पूछते हैं सोते क्यों नही, इतनी ही फिक्र है तो फिर हमारे होते क्यों नही।❤",
                "\uD83D\uDC49जिद में आकर उनसे ताल्लुक तोड़ लिया हमने, अब सुकून उनको नहीं और बेकरार हम भी हैं।\uD83D\uDCAF",
                "अपनी ज़िन्दगी में वही इंसान कामयाब है !\n" +
                        " जिसे टूटे को बनाना और रूठें को मनाना आता हैं !!",
                "हम सोचते थे ज़िन्दगी बदलने में बहुत समय लगेगा !\n" +
                        "पर क्या पता था बदलता हुआ समय ज़िन्दगी बदल देगा !!",
                "\uD83D\uDC49नाराज़गी कभी वहाँ मत रखिये !\n" +
                        " जहाँ आपको बताना पड़े कि आप नाराज़ हो !!\uD83D\uDCAF",
                "\uD83D\uDC49इतना आसान नहीं होता जीवन का किरदार निभा पाना !\n" +
                        " इंसान को बिखरना पड़ता है रिश्तों को समेटने के लिए !!\uD83D\uDCAF",
                "❣ज़िन्दगी जिन्हें खुशी नहीं देती !\n" +
                        " उन्हें तजुर्बे बहुत देती है !!\uD83D\uDE0E",
                "अपनी ज़िन्दगी में हमेशा ऐसे लोगों को पसंद करो !\n" +
                        " जिनका दिल चेहरे से ज़्यादा खूबसूरत हो !!\uD83D\uDC9D",
                "\uD83D\uDC49हमें अपनी ज़िन्दगी में अक्सर वही चीज़े पसंद आती हैं !\n" +
                        " जिनका मिलना बहुत मुश्किल होता है !!\uD83D\uDCAF",
                "\uD83D\uDC9Dज़िन्दगी में मित्र और चित्र अगर दिल से बनाओगे !\n" +
                        " तो उनके रंग ज़रूर निखर कर आएंगे !!\uD83C\uDF19",
                "\uD83D\uDC49ज़िन्दगी में इतनी शिद्दत के साथ अपने किरदार को निभाओ !\n" +
                        " कि पर्दा गिरने के बाद भी तालियां बजती रहें !!❣",
                "\uD83D\uDE0Eहर रिश्ते का नाम हो ये ज़रूरी तो नहीं !\n" +
                        " कुछ बेनाम रिश्ते रुकी हुई ज़िन्दगी को सांसे दें जाते हैं !!❤"


            )
        ),

        )
}


fun getQuoteList(): List<QuoteModel> {
    return listOf<QuoteModel>(
        QuoteModel(
            "MOTIVATIONAL", listOf(
                "'The only way to do great work is to love what you do.'\n" + "   ~ Steve Jobs",
                "'The future belongs to those who believe in the beauty of their dreams.' \n" + "   ~ Eleanor Roosevelt",
                "'Don't watch the clock; do what it does. Keep going.'\n" + "   ~Sam Levenson",
                "'Believe you can and you're halfway there.'\n" + "  ~ Theodore Roosevelt",
                "'You are never too old to set another goal or to dream a new dream.'\n" + "   ~C.S. Lewis",
                "'Success is not final, failure is not fatal: It is the courage to continue that counts.'\n" + "  ~ Winston Churchill",
                "'The best way to predict your future is to create it.'\n" + "  ~ Peter Drucker",
                "'It does not matter how slowly you go as long as you do not stop.'\n" + "  ~ Confucius",
                "'The only limit to our realization of tomorrow is our doubts of today.'\n" + " ~ Franklin D. Roosevelt",
                "'Start where you are. Use what you have. Do what you can.'\n" + "  ~ Arthur Ashe",
                "'What lies behind us and what lies before us are tiny matters compared to what lies within us.'\n" + "~Ralph Waldo Emerson",
                "'Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.'\n" + " ~Roy T. Bennett",
                "'Dream big and dare to fail.'\n" + " ~ Norman Vaughan",
                "'Hardships often prepare ordinary people for an extraordinary destiny.'\n" + "  ~ C.S. Lewis",
                "'Success is not how high you have climbed, but how you make a positive difference to the world.'\n" + "~ Roy T. Bennett",
                "'Keep your face always toward the sunshine—and shadows will fall behind you.'\n" + " ~ Walt Whitman",
                "'The only place where success comes before work is in the dictionary.'\n" + " ~ Vidal Sassoon",
                "'Your time is limited, don't waste it living someone else's life.'\n" + " ~Steve Jobs",
                "'The harder the conflict, the greater the triumph.'\n" + " ~George Washington",
                "'Success usually comes to those who are too busy to be looking for it.'\n" + "~ Henry David Thoreau",
                "'Don't count the days, make the days count.'\n" + " ~Muhammad Ali",
                "'Act as if what you do makes a difference. It does.'\n" + " ~William James",
                "'Opportunities don't happen. You create them.'\n" + "  ~Chris Grosser",
                "'If you can dream it, you can achieve it.'\n" + " ~Zig Ziglar",
                "'The way to get started is to quit talking and begin doing.'\n" + " ~Walt Disney",
                "'I find that the harder I work, the more luck I seem to have.'\n" + " ~Thomas Jefferson",
                "'Your life does not get better by chance, it gets better by change.'\n" + "  ~Jim Rohn",
                "'The best revenge is massive success.'\n" + "~ Frank Sinatra",
                "'Do one thing every day that scares you.'\n" + " ~Eleanor Roosevelt",
                "'What you get by achieving your goals is not as important as what you become by achieving your goals.'\n" + " ~Zig Ziglar",


                )
        ),
        QuoteModel(
            "FRIENDS", listOf(
                "'A friend is someone who knows all about you and still loves you.'\n" + " ~Elbert Hubbard",
                "'Friendship is born at that moment when one person says to another, ‘What! You too? I thought I was the only one.’'\n" + " ~C.S. Lewis",
                "'True friendship comes when the silence between two people is comfortable.'\n" + " ~David Tyson",
                " 'A real friend is one who walks in when the rest of the world walks out.'\n" + " ~Walter Winchell",
                " 'Friends are the family you choose.'\n" + " ~Jess C. Scott",
                "'Friendship is the only cement that will ever hold the world together.'\n" + " ~Woodrow Wilson",
                "'A friend is what the heart needs all the time.'\n" + " ~Henry Van Dyke",
                "'Friendship is always a sweet responsibility, never an opportunity.'\n" + " ~Khalil Gibran",
                " 'A single rose can be my garden… a single friend, my world.'\n" + " ~Leo Buscaglia",
                "'Friendship is the golden thread that ties the heart of all the world.'\n" + " ~John Evelyn ",
                "'The only way to have a friend is to be one.'\n" + "~Ralph Waldo Emerson",
                "'Friends show their love in times of trouble, not in happiness.'\n" + "  ~Euripides",
                "'A friend to all is a friend to none.'\n" + "  ~Aristotle",
                " 'A friend is one that knows you as you are, understands where you have been, accepts what you have become, and still, gently allows you to grow.'\n" + " ~William Shakespeare",
                "'The greatest gift of life is friendship, and I have received it.'\n" + "~Hubert H. Humphrey",
                "'True friends are never apart, maybe in distance but never in heart.'\n" + " ~Helen Keller",
                "'A true friend is someone who is there for you when he’d rather be anywhere else.'\n" + "  ~Len Wein",
                "'Friends are the siblings God never gave us.'\n" + "  ~Mencius",
                "'There is nothing on this earth more to be prized than true friendship.'\n" + " ~Thomas Aquinas",
                "'Friendship multiplies the good of life and divides the evil.'\n" + " ~Baltasar Gracian",
                "'A true friend never gets in your way unless you happen to be going down.'\n" + " ~Arnold H. Glasgow",
                "'A good friend is like a four-leaf clover; hard to find and lucky to have.'\n" + "~Irish Proverb",
                "'The language of friendship is not words but meanings.'\n" + " ~Henry David Thoreau",
                "'Friendship is the shadow of the evening, which increases with the setting sun of life.'\n" + " ~Jean de La Fontaine",
                "'Friends are those rare people who ask how we are and then wait to hear the answer.'\n" + " ~Ed Cunningham",
                "'A friend is the one who comes in when the whole world has gone out.'\n" + " ~Grace Pulpit",
                "'Friendship improves happiness and abates misery, by the doubling of our joy and the dividing of our grief.'\n" + "~Marcus Tullius Cicero",
                "'A friend knows the song in my heart and sings it to me when my memory fails.'\n" + " ~Donna Roberts",
                "'A true friend is the greatest of all blessings.'\n" + "~Francois de La Rochefoucauld",
                "'Good friends are like stars. You don’t always see them, but you know they’re always there.'\n" + "   ~Unknown",


                )
        ),
        QuoteModel(
            "ATTITUDE", listOf(
                "'Attitude is a little thing that makes a big difference.'\n" + " ~Winston Churchill",
                "'Your attitude, not your aptitude, will determine your altitude.'\n" + " ~Zig Ziglar",
                "'A positive attitude can really make dreams come true—it did for me.'\n" + " ~David Bailey",
                "'The only disability in life is a bad attitude.'\n" + " ~Scott Hamilton",
                "'Excellence is not a skill. It is an attitude.'\n" + " ~Ralph Marston",
                "'The greatest discovery of all time is that a person can change his future by merely changing his attitude.'\n" + " ~Oprah Winfrey",
                "'We cannot change our past. We can not change the fact that people act in a certain way. We can not change the inevitable. The only thing we can do is play on the one string we have, and that is our attitude.'\n" + " ~Charles R. Swindoll",
                "'If you don't like something, change it. If you can't change it, change your attitude.'\n" + " ~Maya Angelou",
                "'Attitude is everything, so pick a good one.'\n" + " ~Wayne Dyer",
                "'Your attitude towards failure determines your altitude after failure.'\n" + " ~John C. Maxwell",
                "'A bad attitude is like a flat tire. You can't go anywhere until you change it.'\n" + "  ~Unknown",
                "'Our lives are not determined by what happens to us but by how we react to what happens, not by what life brings to us, but by the attitude we bring to life.'\n" + " ~Wade Boggs",
                "'The only difference between a good day and a bad day is your attitude.'\n" + " ~Dennis S. Brown",
                "'Keep your face to the sunshine and you cannot see a shadow.'\n" + " ~Helen Keller",
                "'Whether you think you can, or you think you can't—you're right.'\n" + " ~Henry Ford",
                "'Your attitude is like a box of crayons that color your world. Constantly color your picture gray, and your picture will always be bleak. Try adding some bright colors to the picture by including humor, and your picture begins to lighten up.'\n" + " ~Allen Klein",
                "'Perfection is not attainable, but if we chase perfection we can catch excellence.'\n" + " ~Vince Lombardi",
                "'If you think you are beaten, you are. If you think you dare not, you don't. If you'd like to win, but think you can't, it is almost certain you won't.'\n" + " ~C.W. Longenecker",
                "'Attitude is the foundation and support for everything you do. It’s the foundation for every success and every failure you have had and will have.'\n" + " ~Jim Rohn",
                "'The only way to do great work is to love what you do.'\n" + " ~Steve Jobs",
                "'You cannot control what happens to you, but you can control your attitude toward what happens to you, and in that, you will be mastering change rather than allowing it to master you.'\n" + " ~Brian Tracy",
                "'The most effective attitude to adopt is one of supreme acceptance.'\n" + " ~Robert Greene",
                "'The last of the human freedoms is to choose one's attitudes.'\n" + " ~Viktor E. Frankl",
                "'A positive attitude causes a chain reaction of positive thoughts, events, and outcomes. It is a catalyst and it sparks extraordinary results.'\n" + " ~Wade Boggs",
                "'The only time you fail is when you fall down and stay down.'\n" + " ~Stephen Richards",
                "'If you look the right way, you can see that the whole world is a garden.'\n" + " ~Frances Hodgson Burnett",
                "'Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.'\n" + " ~Helen Keller",
                "'I am not a product of my circumstances. I am a product of my decisions.'\n" + " ~Stephen Covey",
                "'Don't let yesterday take up too much of today.'\n" + " ~Will Rogers",
                "'Act as if what you do makes a difference. It does.'\n" + " ~William James",


                )
        ),
        QuoteModel(
            "MONEY", listOf(
                "'Money is a terrible master but an excellent servant.'\n" + " ~P.T. Barnum",
                "'Too many people spend money they earned to buy things they don’t want to impress people that they don’t like.'\n" + " ~Will Rogers",
                "'Wealth consists not in having great possessions, but in having few wants.'\n" + " ~Epictetus",
                "'Money often costs too much.'\n" + " ~Ralph Waldo Emerson",
                "'A wise person should have money in their head, but not in their heart.'\n" + " ~Jonathan Swift",
                "'Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.'\n" + " ~Ayn Rand",
                "'The real measure of your wealth is how much you’d be worth if you lost all your money.'\n" + " ~Unknown",
                "'Formal education will make you a living; self-education will make you a fortune.'\n" + " ~Jim Rohn",
                "'Money is the best rule of commerce.'" + " ~William Petty",
                "'You must gain control over your money or the lack of it will forever control you.'\n" + " ~Dave Ramsey",
                "'It’s good to have money and the things that money can buy, but it’s good, too, to check up once in a while and make sure that you haven’t lost the things that money can’t buy.'\n" + " ~George Lorimer",
                "'Buy when everyone else is selling and hold until everyone else is buying. That’s not just a catchy slogan. It’s the very essence of successful investing.'\n" + " ~J. Paul Getty",
                "'If money is your hope for independence you will never have it. The only real security that a man will have in this world is a reserve of knowledge, experience, and ability.'\n" + " ~Henry Ford",
                "'He who loses money, loses much; he who loses a friend, loses much more; he who loses faith, loses all.'\n" + " ~Eleanor Roosevelt",
                "'Happiness is not in the mere possession of money; it lies in the joy of achievement, in the thrill of creative effort.'\n" + " ~Franklin D. Roosevelt",
                "'Empty pockets never held anyone back. Only empty heads and empty hearts can do that.'\n" + " ~Norman Vincent Peale",
                "'It’s not the employer who pays the wages. Employers only handle the money. It’s the customer who pays the wages.'\n" + " ~Henry Ford",
                "'It is not the man who has too little, but the man who craves more, that is poor.'\n" + "  ~Seneca",
                "'Never spend your money before you have earned it.'\n" + " ~Thomas Jefferson",
                "'Before you speak, listen. Before you write, think. Before you spend, earn. Before you invest, investigate. Before you criticize, wait. Before you pray, forgive. Before you quit, try. Before you retire, save. Before you die, give.'" + " ~William A. Ward",
                "'The quickest way to double your money is to fold it in half and put it in your back pocket.'\n" + " ~Will Rogers",
                "'Money is a great servant but a bad master.'\n" + " ~Francis Bacon",
                "'The stock market is filled with individuals who know the price of everything, but the value of nothing.'\n" + " ~Philip Fisher",
                "'Time is more valuable than money. You can get more money, but you cannot get more time.'\n" + " ~Jim Rohn",
                "'You can only become truly accomplished at something you love. Don’t make money your goal. Instead, pursue the things you love doing and then do them so well that people can’t take their eyes off of you.'\n" + " ~Maya Angelou",
                "'You can be young without money, but you can’t be old without it.'\n" + " ~Tennessee Williams",
                "'It’s not how much money you make, but how much money you keep, how hard it works for you, and how many generations you keep it for.'\n" + " ~Robert Kiyosaki",
                "'Wealth is the ability to fully experience life.'\n" + " ~Henry David Thoreau",
                "'It is not how much we have, but how much we enjoy, that makes happiness.'\n" + " ~Charles Spurgeon",
                "'Riches are not an end of life, but an instrument of life.'\n" + " ~Henry Ward Beecher",


                )
        ),
        QuoteModel(
            "SUCCESS", listOf(

                "'Success is not final, failure is not fatal: It is the courage to continue that counts.'\n" + " ~Winston Churchill",
                "'Success usually comes to those who are too busy to be looking for it.'\n" + " ~Henry David Thoreau",
                "'Don’t be afraid to give up the good to go for the great.'\n" + " ~John D. Rockefeller",
                "'I find that the harder I work, the more luck I seem to have.'" + " ~Thomas Jefferson",
                "'Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.'\n" + " ~Albert Schweitzer",
                "'Success is walking from failure to failure with no loss of enthusiasm.'\n" + " ~Winston Churchill",
                "'The road to success and the road to failure are almost exactly the same.'\n" + " ~Colin R. Davis",
                "'Opportunities don't happen. You create them.'\n" + " ~Chris Grosser",
                "'Don't be distracted by criticism. Remember, the only taste of success some people get is to take a bite out of you.'\n" + "~ Zig Ziglar",
                "'Success is not how high you have climbed, but how you make a positive difference to the world.'\n" + " ~Roy T. Bennett",
                "'Success is not in what you have, but who you are.'\n" + " ~Bo Bennett",
                "'Fall seven times and stand up eight.'\n" + " ~Japanese Proverb",
                "'Some people dream of success while others wake up and work.'\n" + " ~Unknown",
                "'The only place where success comes before work is in the dictionary.'\n" + " ~Vidal Sassoon",
                "'If you really look closely, most overnight successes took a long time.'\n" + " ~Steve Jobs",
                "'The secret of success is to do the common thing uncommonly well.'\n" + " ~John D. Rockefeller",
                "'You know you are on the road to success if you would do your job, and not be paid for it.'\n" + " ~Oprah Winfrey",
                "'There are no secrets to success. It is the result of preparation, hard work, and learning from failure.'\n" + " ~Colin Powell",
                "'The only limit to our realization of tomorrow is our doubts of today.'\n" + " ~Franklin D. Roosevelt",
                "'Success is not the absence of failure; it's the persistence through failure.'\n" + " ~Aisha Tyler",
                "'The way to get started is to quit talking and begin doing.'\n" + " ~Walt Disney",
                "'Success seems to be connected with action. Successful people keep moving. They make mistakes but they don't quit.'\n" + " ~Conrad Hilton",
                "'If you want to achieve greatness stop asking for permission.'\n" + " ~Anonymous",
                "'Success is liking yourself, liking what you do, and liking how you do it.'\n" + " ~Maya Angelou",
                "'Success is where preparation and opportunity meet.'\n" + " ~Bobby Unser",
                "'The successful warrior is the average man, with laser-like focus.'\n" + " ~Bruce Lee",
                "'Try not to become a man of success. Rather become a man of value.'\n" + " ~Albert Einstein",
                "'Success isn't about the end result, it's about what you learn along the way.'\n" + " ~Vera Wang",
                "'To succeed in life, you need two things: ignorance and confidence.'\n" + " ~Mark Twain",
                "'Success does not consist in never making mistakes but in never making the same one a second time.'\n" + " ~George Bernard Shaw"


            )
        ),
        QuoteModel(
            "LOVE", listOf(
                "'Love all, trust a few, do wrong to none.'\n" + " ~William Shakespeare",
                "'Love is composed of a single soul inhabiting two bodies.'\n" + " ~Aristotle",
                "'To love and be loved is to feel the sun from both sides.'\n" + " ~David Viscott",
                "'Love is the only force capable of transforming an enemy into a friend.'\n" + " ~Martin Luther King",
                "'Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.'\n" + " ~Lao Tzu",
                "'Where there is love there is life.'\n" + " ~Mahatma Gandhi",
                "'The best thing to hold onto in life is each other.'\n" + "~Audrey Hepburn",
                "'Love is when the other person's happiness is more important than your own.'\n" + " ~H. Jackson Brown Jr.",
                "'To love and be loved is to feel the sun from both sides.'\n" + " ~David Viscott",
                "'Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope.'\n" + " ~Maya Angelou",
                "'We are most alive when we're in love.'\n" + " ~John Updike",
                "'Love does not consist in gazing at each other, but in looking outward together in the same direction.'\n" + "~Antoine de Saint-Exupéry",
                "'The best and most beautiful things in this world cannot be seen or even heard, but must be felt with the heart.'\n" + " ~Helen Keller",
                "'Love cures people—both the ones who give it and the ones who receive it.'\n" + " ~Karl Menninger",
                "'Love is a friendship set to music.'\n" + " ~Joseph Campbell",
                "'The giving of love is an education in itself.'\n" + " ~Eleanor Roosevelt",
                "'The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.'\n" + " ~Victor Hugo",
                "'Love is not only something you feel, it is something you do.'\n" + " ~David Wilkerson",
                "'Love is like the wind, you can't see it but you can feel it.'\n" + " ~Nicholas Sparks",
                "'True love is eternal, infinite, and always like itself. It is equal and pure, without violent demonstrations: it is seen with white hairs and is always young in the heart.'\n" + " ~Honore de Balzac",
                "'Love is the only reality, and it is not a mere sentiment. It is the ultimate truth that lies at the heart of creation.'\n" + " ~Rabindranath Tagore",
                "'Love is a canvas furnished by nature and embroidered by imagination.'\n" + " ~Voltaire",
                "'To love oneself is the beginning of a lifelong romance.'\n" + " ~Oscar Wilde",
                "'Love is when the other person's happiness is more important than your own.'\n" + " ~H. Jackson Brown Jr.",
                "'Love is the bridge between you and everything.'\n" + "   ~Rumi",
                "'Love is not about possession. Love is about appreciation.'\n" + "  ~Osho",
                "'Love is the whole thing. We are only pieces.'\n" + "  ~Rumi",
                "'The best proof of love is trust.'\n" + " ~Joyce Brothers",
                "'We loved with a love that was more than love.'\n" + " ~Edgar Allan Poe",
                "'You don't love someone because they're perfect, you love them in spite of the fact that they're not.'\n" + " ~Jodi Picoult",


                )
        ),
        QuoteModel(
            "MOM", listOf(
                "'A mother's love is more beautiful than any fresh flower.'\n" + " ~Debasish Mridha",
                "'Life began with waking up and loving my mother’s face.'\n" + " ~George Eliot",
                "'A mother's arms are made of tenderness and children sleep soundly in them.'\n" + "  ~Victor Hugo",
                "'A mother is she who can take the place of all others but whose place no one else can take.'\n" + " ~Cardinal Mermillod",
                "'Mother's love is peace. It need not be acquired, it need not be deserved.'\n" + " ~Erich Fromm",
                "'The influence of a mother in the lives of her children is beyond calculation.'\n" + " ~James E. Faust",
                "'To the world, you are a mother, but to your family, you are the world.'\n" + " ~Unknown",
                "'A mother’s hug lasts long after she lets go.'\n" + " ~Unknown",
                "'Mothers are like glue. Even when you can’t see them, they’re still holding the family together.'\n" + " ~Susan Gale",
                "'A mother understands what a child does not say.'\n" + " ~Jewish Proverb",
                "'The heart of a mother is a deep abyss at the bottom of which you will always find forgiveness.'\n" + " ~Honore de Balzac",
                "'A mother’s love is the fuel that enables a normal human being to do the impossible.'\n" + " ~Marion C. Garretty",
                "'All that I am, or hope to be, I owe to my angel mother.'\n" + " ~Abraham Lincoln",
                "'A mother’s arms are more comforting than anyone else’s.'\n" + " ~Princess Diana",
                "'God could not be everywhere, and therefore he made mothers.'\n" + " ~Rudyard Kipling",
                "'Motherhood: All love begins and ends there.'\n" + " ~Robert Browning",
                "'The most important thing a father can do for his children is to love their mother.'\n" + " ~Theodore Hesburgh",
                "'There is no way to be a perfect mother, and a million ways to be a good one.'\n" + " ~Jill Churchill",
                "'A mother is not a person to lean on, but a person to make leaning unnecessary.'\n" + " ~Dorothy Canfield Fisher",
                "'A mother’s love for her child is like nothing else in the world.'\n" + " ~Agatha Christie",
                "'Being a mother is learning about strengths you didn’t know you had.'\n" + " ~Linda Wooten",
                "'A mother’s love is the veil of a softer light between the heart and the heavenly Father.'\n" + " ~Samuel Taylor Coleridge",
                "'Of all the rights of women, the greatest is to be a mother.'\n" + " ~Lin Yutang",
                "'Mothers hold their children’s hands for a short while, but their hearts forever.'\n" + " ~Unknown",
                "'A mother’s happiness is like a beacon, lighting up the future but reflected also on the past in the guise of fond memories.'\n" + " ~Honore de Balzac",
                "'A mother’s love is the heartbeat of the family.'\n" + " ~Unknown",
                "'Mother is the name for God in the lips and hearts of little children.'\n" + " ~William Makepeace Thackeray",
                "'To describe my mother would be to write about a hurricane in its perfect power.'\n" + " ~Maya Angelou",
                "'The best place to cry is on a mother’s arms.'\n" + " ~Jodi Picoult",
                "'No language can express the power and beauty and heroism of a mother’s love.'\n" + " ~Edwin Chapin"


            )
        ),
        QuoteModel(
            "SPORTS", listOf(

                "'The only way to prove that you’re a good sport is to lose.'\n" + " ~Ernie Banks",
                "'You miss 100% of the shots you don’t take.'\n" + " ~Wayne Gretzky",
                "'Sports teaches you character, it teaches you to play by the rules, it teaches you to know what it feels like to win and lose—it teaches you about life.'\n" + " ~Billie Jean King",
                "'It’s not whether you get knocked down, it’s whether you get up.'\n" + " ~Vince Lombardi",
                "'The difference between the impossible and the possible lies in a man’s determination.'\n" + " ~Tommy Lasorda",
                "'You can’t put a limit on anything. The more you dream, the farther you get.'\n" + " ~Michael Phelps",
                "'I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times, I’ve been trusted to take the game-winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.'\n" + " ~Michael Jordan",
                "'You have to expect things of yourself before you can do them.'\n" + " ~Michael Jordan",
                "'The more difficult the victory, the greater the happiness in winning.'\n" + " ~Pele",
                "'It’s not the will to win that matters—everyone has that. It’s the will to prepare to win that matters.'\n" + " ~Paul",
                "'Winning isn’t everything, but wanting to win is.'\n" + " ~Vince Lombardi",
                "'Never say never because limits, like fears, are often just an illusion.'\n" + " ~Michael Jordan",
                "'It ain’t over till it’s over.'\n" + " ~Yogi Berra",
                "'Gold medals aren’t really made of gold. They’re made of sweat, determination, and a hard-to-find alloy called guts.'\n" + " ~Dan Gable",
                "'Champions keep playing until they get it right.'\n" + " ~Billie Jean King",
                "'Success is where preparation and opportunity meet.'\n" + " ~Bobby Unser",
                "'You can’t win unless you learn how to lose.'\n" + " ~Kareem Abdul-Jabbar",
                "'The more I practice, the luckier I get.'\n" + " ~Gary Player",
                "'Just keep going. Everybody gets better if they keep at it.'\n" + " ~Ted Williams",
                "'The only limit to our realization of tomorrow will be our doubts of today.'\n" + " ~Franklin D. Roosevelt",
                "'Never let the fear of striking out keep you from playing the game.'\n" + " ~Babe Ruth",
                "'Sports do not build character. They reveal it.'\n" + " ~Heywood Broun",
                "'The will to win is important, but the will to prepare is vital.'\n" + " ~Joe Paterno",
                "'It’s not whether you get knocked down; it’s whether you get up.'\n" + " ~Vince Lombardi",
                "'You can’t put a limit on anything. The more you dream, the farther you get.'\n" + " ~Michael Phelps",
                "'Do not let what you cannot do interfere with what you can do.'\n" + " ~John Wooden",
                "'There may be people that have more talent than you, but there’s no excuse for anyone to work harder than you do.'\n" + " ~Derek Jeter",
                "'Winning isn’t everything, but wanting to win is.'\n" + " ~Vince Lombardi",
                "'Show me a guy who’s afraid to look bad, and I’ll show you a guy you can beat every time.'\n" + " ~Lou Brock",
                "'Never give up, never give in, and when the upper hand is ours, may we have the ability to handle the win with the dignity that we absorbed the loss.'\n" + " ~Doug Williams",


                )
        ),
        QuoteModel(
            "2 LINE QUOTES", listOf(
                "'The true sign of intelligence is not knowledge but imagination.'\n" + " ~Albert Einstein",
                "'The more I read, the more I acquire, the more certain I am that I know nothing.'\n" + " ~Voltaire",
                "'Understanding is the first step to acceptance, and only with acceptance can there be recovery.'\n" + " ~J.K.Rowling",
                "'The noblest pleasure is the joy of understanding.'\n" + " ~Leonardo da Vinci",
                "'The art and science of asking questions is the source of all knowledge.'\n" + " ~Thomas Berger",
                "'Real knowledge is to know the extent of one’s ignorance.'\n" + " ~Confucius",
                "'The more you understand, the less you need to explain.'\n" + " ~Unknown",
                "'To understand the heart and mind of a person, look not at what he has already achieved, but at what he aspires to.'\n" + " ~Kahlil Gibran",
                "'Seek first to understand, then to be understood.'\n" + " ~Stephen Covey",
                "'The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.'\n" + " ~Stephen Hawking",
                "'Understanding is deeper than knowledge. There are many people who know you, but there are very few who understand you.'\n" + " ~Unknown",
                "'The beautiful thing about learning is that no one can take it away from you.'\n" + " ~B.B. King",
                "'We can know only that we know nothing. And that is the highest degree of human wisdom.'\n" + " ~Leo Tolstoy",
                "'Knowledge is knowing what to say. Wisdom is knowing whether or not to say it.'\n" + " ~Unknown",
                "'Understanding is a kind of ecstasy.'\n" + " ~Carl Sagan",
                "'The more I learn, the more I realize how much I don’t know.'\n" + " ~Albert Einstein",
                "'Knowledge speaks, but wisdom listens.'\n" + " ~Jimi Hendrix",
                "'Understanding is deeper than information. There are many people who know us, but very few who understand us.'\n" + " ~Unknown",
                "'A moment’s insight is sometimes worth a life’s experience.'\n" + "~Oliver Wendell Holmes",
                "'Understanding is the reward of faith. Therefore, seek not to understand that you may believe, but believe that you may understand.'\n" + "~Augustine of Hippo",
                "'The more you know who you are and what you want, the less you let things upset you.'\n" + " ~Stephanie Perkins",
                "'The eye sees only what the mind is prepared to comprehend.'\n" + " ~Robertson Davies",
                "'Understanding is a two-way street: learning from them and them learning from you.'\n" + " ~Simon Sinek",
                "'The true sign of intelligence is not knowledge but imagination.'\n" + " ~Albert Einstein",
                "'Understanding is the key to compassion.'\n" + " ~Mohit",
                "'The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.'\n" + " ~Daniel J. Boorstin",
                "'Knowledge is power. Understanding is using that power for good.'\n" + " ~Unknown",
                "'When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.'\n" + " ~Helen Keller"


            )
        ),

        )
}

